{
    "nav": {
        "home": "Əsas Səhifə",
        "we": "Biz Kimiy?",
        "sss": "Tez-tez Soruşulan Suallar",
        "blog": "Əlaqə",
        "areas": "İxtisas Sahələri"
    },
    "HealthcarePage": {
        "healthcare": "Sabimed Sağlık Turizmi",
        "providing": "Sağlığınızı Aşkar Edin, Dünyanı Gezin",
        "wsi": "Sağlık Turizminin Əhəmiyyəti",
        "changing": "Sağlık turizmi, xəstələrin müalicə xərclərini azaltmaqla yanaşı, yüksək keyfiyyətli sağlık xidmətlərini və tətil keyfiyyətini birləşdirərək önəmli bir alternativ təklif edir.",
        "since": "Bəzi ölkələrdə sağlık xidmətləri, xüsusən də plastik əməliyyatlar, diş müalicəsi və əhəmiyyətli tibbi əməliyyatlar kimi sahələrdə daha münasib qiymətləndirilir. Beləliklə, xəstələr maliyyə üstünlüyü təmin edən ölkələri üstünlük edə bilərlər. Sağlık turizmi destinasiyaları ümumilikdə beynəlxalq standartlarda yüksək keyfiyyətli sağlık xidmətləri təklif edir. Təcrübəli həkimlər, müasir tibbi texnologiya və təchiz edilmiş xəstəxanalar, xəstələri cəlb edən faktorlar arasında yer alır. Şifalıq və Tətil Bir Arada: Sağlık turizmi, müalicə prosesini tətil təcrübəsi ilə birləşdirən bir seçim təklif edir. Xəstələr müalicə aldıqları müddətdə rahat və bərpa prosesini əlavə bir mühitdə keçirə bilərlər. Beynəlxalq Əməkdaşlıq və Bilik Köçürməsi: Sağlık turizmi, müxtəlif ölkələr arasında sağlık sektorunda əməkdaşlığı gücləndirə bilər. Bu, bilik köçürməsini və ən yaxşı tətbiqlərin paylaşılmasını təşvik edərək dünya sağlık xidmətlərinin inkişafına töhfə verə bilər. İqtisadi Əməkdaşlıq: Sağlık turizmi, təyinat ölkələr üçün iqtisadi bir töhfə təmin edir. Bu sahə, turizm gəliri ilə eyni zamanda qalxma, yemək içmə, nəqliyyat kimi sahələrdə də iqtisadi fəaliyyəti artırabilir."
    },
    "EmployersPage": {
        "Flexible": "Geniş Əməliyyat Seçimləri ilə",
        "wsi": "Sağlamlığınızı Dünyanın Aparıcı Sağlamlıq Məkanlarından Birində Təmin Edin!"
    },
    
    "About": {
        "about": "Sabimed Sağlık Turizmi; Türkiyə Səyahət Agentliyi Birliyi (TÜRSAB) üzvü olaraq, xx il turizm və səyahət təcrübəsini, sağlık turizmi sahəsində bacarıqlı insanlarla bir araya gətirərək uğurla davam etdirir. Sağlık Turizmi Komandamız, ölkəmizin ən başda gələn sağlık mərkəzləri və təcrübəli həkimləri ilə əməkdaşlıq edərək xaricdən gələn xəstələrin Türkiyədəki müalicələrini maksimum səviyyədə həyata keçirməyi hədəfləyir. Türkiyə üzrə İstanbul, Ankara, İzmir kimi bir çox şəhərdə xidmət göstərən şirkətimiz, T.C. Sağlık Nazirliyi tərəfindən verilən beynəlxalq sağlık turizmi sənədini əldə edərək xaricdən gələn qonaqlara sağlık məsləhətləri də təklif edir. Sabimed Sağlık Turizmi Komandası olaraq, qonaqlarımıza ölkəmizdə keyfiyyətli, etibarlı və münasib qiymətli bir müalicə prosesi təklif etmək əsas prioritetimizdir. Hər il yüz minlərlə insanın müalicə təşkilatını üstlənən şirkətimiz, müalicə prosesinə duyulan məsuliyyətlə xidmət keyfiyyətini günü-gündən artırmağı məqsəd edir."
    },
    "Contact": {
        "phone": "Telefon",
        "ofis": "Ofis Ünvanı",
        "mail": "E-poçt",
        "contact": "Əlaqə"
    },
    "footer": {
        "adress": "Ünvan",
        "contact": "Əlaqə",
        "send": "Göndər",
        "the": "Sabimed Sağlık Turizmi Komandası; ölkəmizdə donanmış, təcrübəli həkimlər və təşkilatlarla əməkdaşlıq edərək Türkiyəni sağlık turizmi üçün seçən xaricdən gələn xəstələrə, müalicələrini ən yaxşı, ən inkişaf etmiş sağlık mərkəzlərində həyata keçirməyin təmin edir. T.C. Sağlık Nazirliyi tərəfindən verilən beynəlxalq sağlık turizmi icazə sənəti ilə, xaricdən gələn qonaqlara sağlık məsləhətləri də təklif edən təşkilatımız, İstanbul, Ankara, İzmir başta olmaq üçün Türkiyənin bir çox şəhərində xidmət verir."
    },
    "counters": {
        "name": "SABIMED SAĞLİQ QURUPU",
        "health": "Razılaşdırılmış Xəstəxana sayı",
        "patient": "XƏSTƏ SAYISI",
        "personal": "Əməkdaşlar",
        "tip": "Sağalan xəstə sayı",
        "help": "Müalicə olunan xəstə sayı"
    },
    "Question": {
        "name": "Tez-tez Soruşulan Suallar",

        "health": "Sağlık Turizmi nədir?",
        "ques": "Hər hansı bir səbəbdən (gözləmə müddətinin uzunluğu, müalicənin iqtisadiyyatı və ya daha yüksək keyfiyyətli sağlık xidməti kimi) bir ölkədən digərinə yalnızca müalicə üçün səyahət etməkdir. Turistin sağlamlığı: Qısa müddət üçün gələn insanların bu müddət ərzində xəstələnmələri və müalicələri, turistlərin yaşadığı yerlərin sağlam olması və turistlərə xidmət göstərənlərin də sağlamlığı turist sağlamlığı məsələsinə daxildir.",

        "quality": "Türkiyədə Sağlamlıq Mərkəzlərinin Keyfiyyət Standartları nələrdir?",
        "ques2": "Dünya miqyasında müqayisə edildikdə Türkiyə, 51 JCI təsdiqlənmiş xəstəxanası ilə birinci sıradadır. 1200-dən çox dövlət və özəl xəstəxana, geniş bir şəbəkə təklif edir. Özəl sağlamlıq xidməti təqdim edən təşkilatların 300-dən çoxu beynəlxalq sağlamlıq mərkəzləri ilə yaxın əlaqədədir. Bu güclü əlaqələr arasında Harvard Medical International, Johns Hopkins, Mayo Clinic, Memorial Sloan-Kettering və New York Presbyterian kimi mərkəzlər daxildir. Universitet və Dövlət Xəstəxanalarına xidmət etməkdə qürur hiss edir.",

        "treatment": "Tibbi Müalicədən Sonra Türkiyədə Ne qədər Zaman Qalmalıyam?",
        "ques3": "Keçirdiyiniz tibbi müdaxilənin xüsusiyyətlərinə bağlı olaraq, Sizin bərpa prosesinizlə müqayisədə müəyyən edilmiş razı müddət doktorunuz tərəfindən təyin ediləcəkdir.",

        "health-treatment": "Gələcəkdə Sağlık Turizmi üçün Niyə Türkiyə?",
        "ques4": "Orqan köçürməsi, genetik testlər, Nöroşirurqi, Göz (Dünyanın ən böyük göz klinika şəbəkəsi İstanbulda yerləşir), Kardiologiya, Ortopedi, Plastik Cərrahi və Stomatologiyada əldə olunan əhəmiyyətli nailiyyətlər Türkiyəni sağlık turizmində özündən danışdırır.",

        "problem": "Dil Problemimi Necə Həll Edəcəyəm?",
        "ques5": "Sabimed Sağlamlıq Xidmətləri olaraq, sizin kommunikasiya tələblərinizi qarşılamak üçün bütün dilinizdə bacarıqla danışa bilən və sosial və mədəni xüsusiyyətlərinizi anlayan bir tərcümə xidməti təqdim edirik.",

        "come": "Türkiyəyə Gələrkən Yanımda Nələr Gətirməliyəm?",
        "ques6": "Sizin sağlamlıq probleminizlə bağlı bütün sənədləri, hesabatları və məlumatları gətirməlisiniz."
    },
    "Bone": {
        "name": "Sümük İliyi Transplantasiyası Cərrahiyyəsi",
        "infor": "Sümük iliyi qan hüceyrələrinin istehsal olunduğu bölgədir. Kök hüceyrələr yetişməmiş hüceyrələrdir və sümük iliyində olur; Bu hüceyrələr müxtəlif qan hüceyrələrini əmələ gətirir. Kök hüceyrələr insan orqanizmindəki bütün strukturların əsasını təşkil edir və sürətlə yenilənmə qabiliyyəti ilə tanınır. Bu xüsusiyyətləri sayəsində kök hüceyrələr bir çox xəstəliyin, xüsusilə bəzi xərçəng növlərinin müalicəsində ümid mənbəyidir. Sümük iliyi transplantasiyasında hematopoetik kök hüceyrələrdən istifadə edilir və bu hüceyrələr venadaxili yolla resipiyentə ötürülür. Ümumiyyətlə, bu prosedur üçün damarın içərisinə yerləşdirilən mərkəzi venoz kateterlər adlanan cihazlardan istifadə edilir. Transplantasiyadan sonra sümük iliyində yetişməmiş hüceyrələr aktivləşir.Sümük iliyinin yığılmasına gəlincə, ümumiyyətlə iki növ transplantasiya var: otoloji və allogen transplantasiya. Otoloji transplantasiyada xəstənin öz kök hüceyrələri geri qaytarılır, allogenik transplantasiyada isə başqasından alınan kök hüceyrələrdən istifadə edilir. Allogenik transplantasiya tam uyğun gələn qohumlardan və ya tam uyğun olmayan insanlardan alınan kök hüceyrələrlə edilə bilər. Haploidentik transplantasiya yarı uyğun ailə üzvlərindən alınan kök hüceyrələri əhatə edir. Yeni kök hüceyrələr bədənə daxil olduqda, qandan sümük iliyinə gedir, çoxalır və sağlam qan hüceyrələrini istehsal etməyə başlayır. Qan hüceyrələrinin normal səviyyəyə qayıtması bir neçə həftə çəkə bilər.Sümük iliyi transplantasiyasından sonra xəstənin vəziyyəti yaxından izlənilməlidir. Testlərlə xəstənin sağlamlığı qiymətləndirilir və mümkün fəsadlara qarşı tədbir görülə bilər. Dərmanlar ürəkbulanma və ishal kimi ağırlaşmaları aradan qaldırmaq üçün istifadə edilə bilər. Dünyadakı qabaqcıl hematoloji mərkəzləri kimi Türkiyədə də sümük iliyi transplantasiyası uğurla həyata keçirilir. Uğur dərəcələri lösemi növündən və donorun uyğunluğundan asılı olaraq 43%-dən 83%-ə qədərdir.",
        "det": "Ətraflı"
    },
    "Kidney": {
        "name": "Böyrək Transplantasiyası Cərrahiyyəsi",
        "infor": "Böyrək transplantasiyası böyrək çatışmazlığı xəstəliyinin müalicəsində istifadə edilən cərrahi üsuldur. Hər bir orqan insan orqanizmi üçün həyati əhəmiyyətə malikdir, çünki orqanlar həyatın davamını təmin etmək üçün birlikdə işləyirlər. Böyrəklər tullantıları süzmək və sidiklə xaric etmək kimi mühüm vəzifələri yerinə yetirirlər. Onlar həmçinin maye və elektrolit balansını qorumağa kömək edir. Əgər tullantılar bədəndən çıxarıla bilmirsə, müxtəlif xəstəliklərə səbəb ola bilər.Böyrək çatışmazlığı yaşayan və böyrəkləri funksiyasını itirən şəxslər adətən dializ müalicəsinə ehtiyac duyurlar. Dializ qanda yığılmış zərərli maddələri çıxarmaq məqsədi daşıyır. Ancaq böyrək transplantasiyası bu müalicələrə nisbətən daha təsirli bir həll təklif edir. Bu əməliyyat sayəsində əsl böyrək köçürülür, beləliklə qan tam təmizlənir və böyrəyin hormonal funksiyası tam bərpa olunur.Böyrək transplantasiyası üçün diri və ya meyitdən böyrək götürülə bilər. Canlı böyrək transplantasiyasında xəstə adətən 4-cü dərəcəli qohumundan və ya həyat yoldaşından böyrək ala bilər. Donorun donorluğa mane olan tibbi problemi olmadığı müddətcə cərrahiyyə proqramına daxil edilir. Böyrək transplantasiyası əməliyyatına hazırlıq prosesi adətən orta hesabla 5 gün çəkir.Canlı donorla əməliyyat indi laparoskopik (qapalı) üsulla həyata keçirilir. Bu üsulla donorun qasıq nahiyəsində cəmi 4-5 sm kəsik edilir. Laparoskopik cərrahiyyə sürətli bərpa və normal həyata qayıtmağı təmin edir; Xəstə adətən əməliyyatdan sonra bir gün ərzində evə buraxıla bilər."
    },
    "Liver": {
        "name": "Qaraciyər transplantasiyası əməliyyatı",
        "infor": "Qaraciyər transplantasiyası, adətən sirozun səbəb olduğu qaraciyər çatışmazlığı zamanı həyata keçirilən cərrahi əməliyyatdır. Bu növ transplantasiyalar meyitdən və ya canlı donordan qaraciyərin xəstəyə köçürülməsini əhatə edir. Doğru zamanda edildiyində müvəffəqiyyət nisbəti çox yüksək olan bu əməliyyat həyat qurtaran bir müalicə olaraq qəbul edilir.Qara ciyər transplantasiyası ümumi cərrahiyyə bölmələrində xüsusilə son mərhələ qaraciyər çatışmazlığı və ya kəskin qaraciyər çatışmazlığı vəziyyətlərində həyata keçirilir. Xroniki qaraciyər çatışmazlığının, xüsusilə sirozun və bəzi irsi/metabolik xəstəliklərin müalicəsi üçün də qaraciyər transplantasiyası tələb oluna bilər. Əməliyyat zamanı xəstənin qaraciyəri tamamilə çıxarılır. Transplantasiya olunacaq qaraciyər qaraciyərin adətən canlı donordan alınan və xəstənin vəziyyətinə uyğun olan hissəsidir (sağ və ya sol lob). Canlı donordan alınan qaraciyər transplantasiyadan sonra özünü yeniləmək qabiliyyəti sayəsində donor üçün uğur problemi yaratmır.Qaraciyər transplantasiyası ümumi cərrahiyyə sahəsində ən mürəkkəb və çətin əməliyyat növlərindən biridir. Buna görə də, tam təchiz olunmuş xəstəxanalarda ixtisaslaşmış transplantasiya qrupu tərəfindən həyata keçirilməlidir. Qaraciyər transplantasiyası təkcə cərrahiyyə əməliyyatını əhatə etmir; Transplantasiyadan əvvəl və sonra müxtəlif müalicələr və ciddi ehtiyat tədbirləri tələb edən həssas bir prosesi əhatə edir və diqqətli təqib mütləqdir."
    },
    "arm": {
        "name": "Qol Transplantasiyası Cərrahiyyəsi",
        "infor": "Qol transplantasiyası əməliyyatları, xüsusilə kompozit toxuma transplantasiyası böyük irəliləyiş əldə etmişdir. Bu cərrahi müdaxilələrə ümumiyyətlə əza transplantasiyası (qol və ayaq), üz və baş dərisi transplantasiyası və beyin ölümü olan donordan canlı xəstəyə uşaqlıq, əzələ, sinir və vətər kimi toxumaların transplantasiyası daxildir. Bu mürəkkəb əməliyyatlar mikrocərrahi üsullardan istifadə edilən cərrahi müdaxilələrdir.Qol transplantasiyası əməliyyatları cərrahi çətinliklərlə yanaşı, əməliyyatdan sonrakı dövrdə xəstənin sağ qalması üçün mühüm tibbi tətbiqləri də əhatə edir. Transplantasiya edilmiş toxumalar qəbul edən orqan üçün yad olduğu üçün rədd edilmə riski daşıyır. Buna görə də, resipiyentin immun sistemi nəql edilən toxumalarla daim mübarizə aparır. İmmunitet sistemi basdırılmazsa, orqanizm transplantasiya edilmiş orqanı rədd edə və toxuma itkisinə səbəb ola bilər. Bu vəziyyətin qarşısını almaq üçün orqan nəqli olan xəstələrdə supressiv dərmanlardan istifadə edilir.Xüsusilə qol transplantasiyası əməliyyatlarında bastırıcı dərmanlar mühüm rol oynayır. Ancaq bu dərmanlar günahsız deyil və gələcəkdə xərçəng və həyat üçün təhlükəli infeksiyalar kimi ciddi problemlər yarada bilər. Bu səbəbdən xəstələrin əməliyyatdan əvvəl xüsusilə həyat üçün lazım olmayan estetik və ya funksional məqsədlə ətraflı müayinədən keçmələri vacibdir.Əza transplantasiyası gözləyən xəstələr əməliyyatdan əvvəl müxtəlif qiymətləndirmələrdən keçirlər. Bu qiymətləndirmələrə psixiatrik, hematoloji, mikrobioloji, anestezik və immunoloji qiymətləndirmələr daxildir. Xəstə və onun yaxınları əməliyyatın təfərrüatları barədə məlumatlandırılır və əməliyyatdan sonrakı mümkün proseslər haqqında məlumat alırlar. Bu mürəkkəb əməliyyatlar təkcə cərrahi bacarıq deyil, həm də multidissiplinar yanaşma və izləmə tələb edir.Ölkəmizdə beyin ölümü olan şəxsin orqan və toxumalarının donorluğu zamanı Səhiyyə Nazirliyinin müəyyən etdiyi meyarlara əməl olunur. Bu meyarlara görə ən uyğun orqan və toxumalar tibbi baxımdan ən uyğun xəstəyə bərabər paylanır. Əza transplantasiyasında qan qrupu uyğunluğu və cinsiyyət uyğunluğu əsas meyarlardır. Xəstə seçimi dəri rənginin uyğunluğu və xəstənin gözləmə müddəti kimi obyektiv məlumatlara görə edilir və donor və alıcı arasında uyğun orqan tapıldıqda transplantasiya prosesi həyata keçirilir. Gözləmə müddəti ilə bağlı qəti bir söz demək mümkün deyil, çünki uyğun donor tapıldığı təqdirdə transplantasiya baş verə bilər."
    },
    "size": {
        "name": "Uzatma Cərrahiyyəsi",
        "infor": "Uzatma cərrahiyyəsi sağlamlıq problemləri və ya estetik səbəblərlə ayaq və ya qolları uzatmaq üçün edilən ortopedik cərrahiyyə əməliyyatıdır. Bu əməliyyat gərilməsi planlaşdırılan sümüyü kəsmək və bölünmüş uclar arasındakı boşluğu genişləndirmək üçün xarici və ya daxili fiksator istifadə edilərək həyata keçirilir. Təkcə ayaqlarda deyil qollarda da edilə bilən bu əməliyyat sümüyün hər gün uzandıqca az miqdarda uzanmasına imkan verir və açıq sahədə yeni sümük əmələ gəlir.Onun sayəsində bədən boyu böyüyür. öz sümükləri, yumşaq toxumaları, bağları, qan damarları və sinirləri ilə yeni sümük əmələ gətirmə qabiliyyətini həyata keçirir. Ona görə də başqa yerdən sümüyü götürməyə ehtiyac yoxdur. Əzələləri, sinirləri, birləşdirici toxumaları və qan damarlarını zədələməmək üçün uzanma prosesi çox yavaş aparılır və sümük boşluğu hər gün təxminən 1 mm genişlənir. Sümükləri dartmağa uyğunlaşdırmaq üçün də fiziki terapiya tətbiq oluna bilər.Bu əməliyyat ümumiyyətlə müalicə məqsədi ilə edilir, lakin estetik səbəblərdən boyunu artırmaq istəyən xəstələrdə ilk olaraq psixiatrik müayinə edilir və uyğun xəstələrdə əməliyyat planlaşdırılır. Uzatma əməliyyatı üçün ən uyğun dövr ümumiyyətlə 20 yaşından sonradır, çünki bu yaşa qədər böyümə lövhələri bağlanmamış ola bilər. Terapevtik məqsədlər üçün uzatma cəhdlərinin aşağı həddi ümumiyyətlə 3 yaş kimi müəyyən edilir. Uşaqlarda sağlamlıq problemlərinə görə boy qısalığı və ya cırtdanlıq hallarında bu əməliyyat adətən 3 yaşından sonra edilə bilər.Əməliyyat adətən iki və ya üç mərhələdə həyata keçirilə bilər. Tez-tez tətbiq olunan dartma üsulları ilə 7-10 sm uzanmağa nail olmaq mümkündür və bu proses təxminən iki ay çəkir. Müvafiq üsullardan istifadə edərək, xəstələr həm bud, həm də baldır əməliyyatı edərək 6 düymədək böyüyə bilərlər."
    },
    "speech": {
        "name": "Dil şişi cərrahiyyəsi",
        "infor": "Dil xərçəngi ağız boşluğuna aid xərçəng növləri arasındadır və digər xərçəng növləri kimi hüceyrələrin nəzarətsiz çoxalması nəticəsində meydana gəlir. Dil xərçəngi ön və açıq nahiyədə yerləşdiyi üçün digər baş və boyun xərçənglərinə nisbətən daha asan diaqnoz qoyula bilən bir xərçəng növüdür.Xəstənin erkən dövrdə şikayətləri əsasında aparılan standart müayinə dilin diaqnozunda mühüm addımdır. xərçəng. Bu müayinə zamanı dildə lezyonlar, şişliklər və ya digər anormallıqlar müşahidə edilir. Şübhəli hallarda xəstəliyin yayılmasını qiymətləndirmək üçün əlavə müayinələr aparılır.Dil xərçəngi adətən dilin səthini örtən nazik, yastı skuamöz hüceyrələrdə inkişaf edir. Dil xərçənginin simptomlarına dilin səthində yaralar, yaralar və ya ağ ləkələr daxildir. Bu əlamətlər ilk baxışda sadə yara kimi görünə bilər, lakin uzun müddət davam etmədikdə xərçəngdən şübhələnirlər.Xəstəliyin yayılma və yayılma dərəcəsini təyin etmək üçün dil xərçənginin mərhələlərindən istifadə edilir. Diaqnoz ilk olaraq şübhə halında biopsiya ilə qoyulur. Diaqnoz qoyulduqdan sonra xərçəngin mərhələsini təyin etmək üçün görüntüləmə və digər testlər aparılır.Dil xərçənginin müalicə variantları xəstənin ümumi sağlamlıq vəziyyətindən, şişin növü və mərhələsindən asılı olaraq dəyişir. Cərrahi çıxarılması adətən uvula xərçəngi üçün əsas müalicə üsuludur. Ancaq şişin mərhələsindən asılı olaraq boyun limfa düyünlərinin çıxarılması tələb oluna bilər. Radioterapiya kemoterapi ilə birlikdə və ya əməliyyatdan əvvəl/sonra istifadə edilə bilər.Dil xərçənglərində erkən diaqnoz sağ qalma və həyat rahatlığı baxımından böyük əhəmiyyət kəsb edir. Müalicə planı xəstənin vəziyyətinə uyğun olaraq müəyyən edilir və multidisiplinar yanaşma tələb edir."
    },
    "hernia": {
        "name": "Yırtıq əməliyyatı",
        "infor": "Yırtıq, daxili orqanların təbii vəziyyətindən kənara çıxması və dərinin altında şişlik yaradan vəziyyəti təsvir edir. Qarın, bel və boyun nahiyələrində görülən yırtıqlar adətən fəqərələr arasındakı disklərin yerdəyişməsi və daxili orqanların qasıq və ya göbək nahiyələrinə çıxması zamanı meydana gəlir. Müalicə olunmayan qarın yırtıqları zamanla böyüyə bilər və müalicə şansını azaldır. Bel və boyun yırtıqları həyat keyfiyyətinə mənfi təsir edərək, ayaq və qollarda hissiyatın itirilməsi, ağrı və zəiflik kimi əlamətlərə səbəb ola bilər.Müxtəlif növ yırtıqlar olsa da, qarın yırtıqları ümumiyyətlə qasıq və göbək yırtığı olaraq təsnif edilir. Qeyri-cərrahi müalicə üsulları yırtıqların əksəriyyətində uğurlu nəticə verə bilər. Ancaq bəzi hallarda cərrahi müdaxilə tələb oluna bilər. Güc itkisi, tədricən güc itkisi hiss edilən və ya sidik qaçırma kimi vəziyyətlər təcili əməliyyat tələb edə bilər. Müalicəyə cavab verməyən uzunmüddətli və şiddətli ağrılarda da cərrahi müdaxilə düşünülə bilər. Yırtıq müalicəsi fərdi vəziyyətdən asılıdır və cərrahiyyə əməliyyatı qərarı diqqətlə müzakirə edilməlidir. Güc itkisi və şiddətli ağrı kimi simptomlar halında vaxtında müdaxilə vacibdir. Əməliyyatın zəruriliyi xəstənin vəziyyətindən və simptomlarından asılı olaraq müəyyən edilməlidir."
    },
    "eye": {
        "name": "Kornea və Göz Transplantasiyası Cərrahiyyəsi",
        "infor": "Buynuz qişa transplantasiyası gözün kənarında olan, işığı fokuslayan və gözü qoruyan şəffaf toxumanın müxtəlif xəstəliklər nəticəsində zədələndiyi halda sağlam donor buynuz qişası ilə əvəz edilməsi prosesidir. Göz transplantasiyası olaraq da bilinən bu əməliyyat gözün görmə qabiliyyətini təmin edən buynuz qişanın şəffaflığını bərpa etmək məqsədi daşıyır.Buynuz qişanın şəffaflığı gözə gələn şüaların tor qişa təbəqəsinə çatmasını təmin edərək görmənin əsasını təşkil edir. . Mikrob və ya genetik xəstəliklər, buynuz qişanın zədələnməsi, katarakta əməliyyatlarından sonra düzəlməyən buynuz qişanın ödemi kimi vəziyyətlər buynuz qişanın şəffaflığını poza bilər və bu halda buynuz qişanın transplantasiyası tələb oluna bilər. Keratokonus kimi qabaqcıl buynuz qişa xəstəlikləri də bu əməliyyat üçün göstərici ola bilər.Cərrahiyyə lokal və ya ümumi anesteziya altında həyata keçirilə bilər. Problemli buynuz qişa toxuması xüsusi alətlərlə çıxarılır və sağlam donor buynuz qişasından uyğun toxuma ilə əvəz olunur. Prosedur mikroskop altında aparılır və çox incə saplar və ya davamlı tikişlərlə alıcının buynuz qişasına yerləşdirilir. Əməliyyat adətən 45 dəqiqə çəkir, lakin digər müdaxilələrlə birləşən əməliyyatlarda daha uzun sürə bilər.Buynuz qişa nəqlindən sonra xəstənin simptomları, ağrı və narahatlıq kimi şikayətləri yaxşılaşır və sağlam buynuz qişa sayəsində aydın görmə əldə edilə bilər."
    },
    "ear": {
        "name": "Qulaq Burun Boğaz",
        "infor": "Qulaq Burun və Boğaz (KBB) və ya ümumi bilindiyi kimi Otorinolarinqologiya, baş, boyun, qulaq, burun və boğazda meydana gələn xəstəliklərin diaqnozu və müalicəsi ilə məşğul olan bir ixtisasdır. Bir çox əsas xəstəliklərlə yanaşı, baş ağrısı, xroniki soyuqdəymə, sinüzit, boğaz ağrısı, tinnitus, axıntı, iltihab və xoruldama kimi ümumi xəstəliklər, həmçinin baş və boyun nahiyəsində kütlə aşkarlanması, qalxanabənzər vəzi və paratiroid vəzi xəstəlikləri, tüpürcək vəzi xəstəlikləri, baş və boyun xəstəlikləri,Boyun şişləri,rinoplastika,eşitmə itkisi və qulaq pərdəsi müalicəsi kimi müxtəlif mövzularda ixtisaslaşmışdır.Qulaq,burun-boğaz bölməsində aparılan müalicələr arasında ümumiyyətlə uşaqlarda görülən badamcıq və adenoidlər kimi xüsusi xəstəliklər, infeksiyalar qulaq, burun və boğaz sistemini təsir edən və rinoplastika və üz estetikası kimi cərrahi müdaxilələr. , eşitmə itkisi və qulaq pərdəsi müalicələri. Bundan əlavə, baş-boyun nahiyəsində şişlər və digər ağır xəstəliklər zamanı cərrahi müdaxilələr də bu bölmədə həyata keçirilir.Loroloqlar xəstələrin şikayətlərini qiymətləndirir, ətraflı müayinə və endoskopik müayinələr aparırlar. Aparılan analizlərin nəticələrinə əsasən xəstəliyin şiddətindən və növündən asılı olaraq müvafiq müalicə üsulları müəyyən edilir. Müalicə zamanı digər sahələr üzrə mütəxəssislərin, eləcə də LOR mütəxəssislərinin rəylərindən istifadə etmək olar. LOR mütəxəssisləri həmçinin otologiya, rinologiya, baş və boyun xərçəngi cərrahiyyəsi, LOR infeksion xəstəlikləri, üz plastik cərrahiyyəsi və larinqologiya kimi alt bölmələrdə də təcrübəyə malikdirlər."
    },
    "breast": {
        "name": "Döş Xərçəngi",
        "info": "Döş xərçəngi ilə bağlı izahınız çox ətraflı və məlumatlandırıcıdır. Döş xərçəngi qadınlarda nadir hallarda kişilərdə görülə bilən xərçəng növüdür və erkən diaqnoz həyati əhəmiyyət kəsb edir. Döş vəzilərinin öz-özünə müayinəsi, müntəzəm həkim müayinəsi və mamoqrafiya kimi skrininq üsulları xəstəliyin ilkin mərhələsində aşkarlanmasına kömək edə bilər.Cərrahi müalicə süd vəzisi xərçənginin müalicəsində əhəmiyyətli bir mərhələdir və müxtəlif cərrahi üsullardan istifadə edilə bilər. Xəstənin vəziyyətindən asılı olaraq mastektomiya (bütün döşün çıxarılması), dəri qoruyucu mastektomiya və döş qoruyucu əməliyyat kimi variantlara üstünlük verilə bilər. Əməliyyatdan sonra radiasiya terapiyası kimi köməkçi müalicələrdən istifadə etməklə müalicənin müvəffəqiyyət şansı artırıla bilər.Müalicə prosesində multidisiplinar bir yanaşma tətbiq edilir; Cərrahiyyə, radiasiya, kemoterapi və hormon terapiyası kimi müxtəlif üsullar birlikdə istifadə edilə bilər. Xüsusilə erkən mərhələdə döş xərçəngi zamanı müalicə ümumiyyətlə daha uğurlu olur.Xəstələrin risk faktorlarını bilmələri, müntəzəm müayinə üsullarında iştirak etmələri, hər hansı dəyişiklik və ya şübhəli vəziyyətlər zamanı dərhal tibb işçisi ilə əlaqə saxlamaları vacibdir. Müalicə prosesində şüurlu və aktiv iştirak xəstələrin sağlamlığının qorunmasında mühüm rol oynayır.Süd vəzi xərçəngi ilə bağlı maarifləndirmənin artırılması, mütəmadi skrininqlərin əhəmiyyətinin vurğulanması və erkən diaqnozun diqqət mərkəzində saxlanılması bu xəstəliyin təsirlərinin azaldılmasında böyük əhəmiyyət kəsb edir."
    },
    "stomach": {
        "name": "Mədə Xərçəngi Cərrahiyyəsi",
        "info": "Mədə xərçəngi ilə bağlı izahınız çox əhatəli və məlumatlandırıcıdır. Mədə xərçəngi diaqnostik və müalicə proseslərində multidissiplinar yanaşma tələb edən ciddi sağlamlıq problemidir. Erkən diaqnoz xəstəliyin müalicə oluna bilməsi üçün kritik əhəmiyyət kəsb edir.Cərrahiyyə mədə xərçəngində tez-tez istifadə edilən müalicə üsullarından biridir və müalicənin müvəffəqiyyətinə əhəmiyyətli dərəcədə təsir edə bilər. Mədə xərçəngi əməliyyatlarında qastrektomiya tez-tez seçilən bir üsuldur. Bu əməliyyat mədə xərçəngi diaqnozu qoyulmuş şəxslərdə xərçəng toxumasının çıxarılmasını nəzərdə tutur. Total qastrektomiya mədənin tamamilə çıxarılmasını nəzərdə tutur, qismən qastrektomiya isə yalnız xərçəngli hissəni çıxarır. Bu əməliyyatlar xəstənin ümumi sağlamlığını və həyat keyfiyyətini yaxşılaşdırmaq üçün edilir.Mədə xərçəngi əməliyyatından sonra qidalanma vərdişlərində dəyişiklik etmək və sağalma prosesinə diqqət yetirmək vacibdir. Bu proses xəstələrin həyat tərzinə və vərdişlərinə uyğunlaşmasını tələb edə bilər.Onu da vurğulamaq lazımdır ki, qeyd etdiyiniz kimi, mədə xərçəngi ilkin mərhələdə əlamət yaratmaya bilər və simptomlar görünəndə adətən xəstəliyin irəlilədiyini göstərir. . Bu səbəbdən risk qrupuna daxil olan şəxslərin erkən diaqnoz üçün mütəmadi olaraq sağlamlıq müayinələrindən keçmələri və zəruri hallarda endoskopik müayinələrdən keçmələri həyati əhəmiyyət kəsb edir.Mədə xərçəngi haqqında ictimaiyyətin məlumatlılığının artırılması və simptomların başa düşülməsi xəstələrin erkən mərhələlərdə həkimə müraciət etmələrini təmin edə bilər. Bu cür məlumatlandırıcı bəyanatlar əhalinin sağlamlıq problemlərinə dair məlumatlı olmasına kömək edə bilər."
    },
    "baby": {
        "name": "In Vitro Gübrələmə Müalicəsi",
        "info": "İn vitro gübrələmə müalicəsi təbii yolla hamilə qala bilməyən cütlüklərə kömək etmək üçün inkişaf etdirilən reproduktiv texnologiya kimi geniş istifadə olunur. Bu müalicə bir sıra kompleks addımlardan ibarətdir və bir çox cütlüklərə uşaq sahibi olmaq ümidlərini həyata keçirməyə kömək etmişdir.Proses adətən aşağıdakı mərhələləri əhatə edir: Yumurtanın inkişafı və Yetişməsi (Stimulyasiya): Hormonal dərmanlar vasitəsilə qadının yumurtalıqları stimullaşdırılır və çoxlu yumurtalar yetişir. . Yumurta Toplanması (Oosit Aspirasiyası): Yumurtalıqlardan xüsusi iynə vasitəsi ilə yetişmiş yumurtalar toplanır Spermanın Hazırlanması: Kişidən sperma nümunəsi götürülür və laboratoriyada ən keyfiyyətli sperma hüceyrələri seçilir Mayalanma: Yumurtalar sperma ilə mayalanır. laboratoriyada. Bu mərhələdə klassik in vitro gübrələmə (IVF) və ya mikroinyeksiya (ICSI) kimi üsullardan istifadə edilə bilər Embrion Mədəniyyəti: Döllənmiş yumurtalar, embrion mərhələsinə çatana qədər müəyyən bir müddət ərzində laboratoriyada becərilir. Embrion Transferi: Ən yaxşısı keyfiyyətli embrionlar gözləyən ananın uşaqlıq yoluna köçürülür.Hamiləlik testi:Transferdən sonra müəyyən bir müddətdən sonra hamiləlik testi edilir.Törəmə mayalanma müalicəsinin müvəffəqiyyət dərəcələri müxtəlif faktorlara görə dəyişə bilər. Bu amillərə ananın yaşı, yumurta keyfiyyəti, sperma keyfiyyəti və cütlüyün ümumi sağlamlığı daxildir. Müalicə prosesində həkimlər cütlüklərə uyğun müalicə planını tövsiyə edir və prosesin bütün mərhələlərini diqqətlə izləyirlər.Bu müalicə üsulu bir çox cütlüklərin arzuladıqları ailəni yaratmalarına yardımçı olub, lakin hər bir fərd və cütlük fərqli olduğundan, olmaya da bilər. hər kəs üçün uyğun bir həll olmalıdır. Müalicə variantları və mümkün risklər barədə həmişə ixtisaslı tibb işçisi ilə danışmaq vacibdir."
    },
    "neurology": {
        "name": "nevrologiya",
        "info": "Sinir sistemi bədəndəki müxtəlif hüceyrə və toxumaları tənzimləməklə bədənin ümumi funksiyalarını idarə edən mürəkkəb bir sistemdir. Nevroloqlar bu sistemin bir hissəsi olan beyin və onurğa beyni ilə əlaqəli müxtəlif pozğunluqları diaqnoz və müalicə edir. İnsult, Alzheimer xəstəliyi, dağınıq skleroz və epilepsiya kimi hallar nevroloji pozğunluqlara misal ola bilər.Nevrologiya, sinir sistemindəki pozğunluqların diaqnozu, müalicəsi və qarşısının alınması ilə məşğul olan tibb sahəsidir. Nevroloqlar MRT və CT kimi müxtəlif testlərdən istifadə edərək bu pozğunluqları diaqnoz və müalicə edirlər. Onlar həmçinin simptomları aradan qaldırmaq üçün dərmanlar təyin edə bilərlər və bəzən əsas problemləri düzəltmək üçün cərrahiyyə və ya digər müalicələrə müraciət edə bilərlər.Nevrologiya beyin və sinir sisteminin geniş spektrini əhatə edir. Mütəxəssis həkim nəzarəti altında bu bölgədə risk faktorları təyin edilir və diaqnozla təyin olunan müalicə üsulları tətbiq edilir. Nevrologiya baş ağrısı, başgicəllənmə, Alzheimer və frontotemporal demans kimi xəstəliklər də daxil olmaqla bir sıra mövzularda ixtisaslaşa bilər. Qüsurlu genlərə əsaslanan xəstəliklər, insult, spina bifida, epilepsiya, Parkinson xəstəliyi, dağınıq skleroz, əzələ xəstəlikləri, ALS, meningit və bir çox digər nevroloji vəziyyətlər nevrologiyanın əhatə dairəsinə daxildir.Diaqnoz qoymaq üçün nevroloqlar fiziki müayinə edib beyin və ya onurğa beyninin təfərrüatlı təsvirləri.Onlar MRT və ya CT kimi görüntüləmə testlərini sifariş edə bilərlər. Nevroloji vəziyyətlərin müalicəsi tez-tez dərmanlar, cərrahiyyə və ya terapiyadan ibarətdir."
    },
    "neurosurgery": {
        "name": "Neyrocərrahiyyə",
        "info": "Beyin və Sinir Cərrahiyyəsi beyin və onurğa beyni toxumasından yaranan və ya üzərinə basan şişlər, həmçinin bel və boyun yırtığı, baş və onurğa beyni zədələri, beyin damarlarının tıxanması, beyin qanaması və s. kimi xəstəliklərin diaqnoz və müalicəsidir. beyin və onurğa beynini qidalandıran damarlardakı anevrizmalar.Xəstəliklərlə məşğul olan bir elm sahəsidir.Bu sahədə önə çıxan xəstəlik qruplarına beyin şişləri,beyin qanaması,baş travmaları,bel və boyun disk yırtıqları,onurğa beyni şişləri daxildir. Eyni zamanda, boyun damarlarının daralması, yeni doğulmuşlarda sinir sisteminin formalaşması zamanı yaranan xəstəliklər, dərman müalicəsinə cavab verməyən epilepsiya və seçilmiş Parkinson halları kimi həyati funksiyaları təsir edən bir çox xəstəlik müalicə olunur. cərrahi üsullar.Beyin və neyrocərrahiyyə xəstəlikləri adətən travma,digər xəstəliklər və ya genetik səbəblərdən yaranır.Yaxşılıq kimi müxtəlif səbəblərdən yarana bilər. Neyrocərrahiyyə şöbəsinin həkimləri beyin və onurğa beyni toxumalarında əmələ gələn şişlər, müxtəlif növ xərçənglər və digər sağlamlıq problemləri əsasında diaqnozlar qoyur, bu xəstəliklərin müalicəsini təşkil edirlər. Bu xəstəliklər adətən uyuşma, huşun dəyişməsi və ya itməsi, görmənin zəifləməsi, halsızlıq, ürəkbulanma, qusma, başgicəllənmə, şiddətli baş ağrısı kimi əlamətlərlə özünü göstərə bilər.Şəxs neyrocərrahiyyə şöbəsinə müraciət etdikdə ilk olaraq həkim xəstənin xəstəlik tarixçəsini araşdırır və xəstənin vəziyyətini yoxlayır. fiziki müayinə aparır. Zəruri hallarda radioloji görüntüləmə və laboratoriya testləri kimi müayinələri də həyata keçirə bilər. Əldə edilən məlumatlar işığında xəstəliyin düzgün diaqnozu qoyulur və müvafiq müalicə üsulları təyin edilir. Beyin və neyrocərrahiyyə müxtəlif xəstəliklər üçün müxtəlif cərrahi müdaxilə üsullarını ehtiva edir. Beyinə və digər sinir strukturlarına təsir edən şikayətlər üçün mütəxəssis həkimə müraciət etmək vacibdir, çünki düzgün müalicə tətbiq edilmədikdə daha ciddi sağlamlıq problemləri yarana bilər. Xəstənin həyat keyfiyyətini yaxşılaşdırmaq üçün fənlərarası tədqiqat aparılır."
    },
    "orthopedics": {
        "name": "ortopediya",
        "info": "Ortopediya və Travmatologiya bölməsi dayaq-hərəkət sistemi xəstəlikləri üzrə ixtisaslaşan geniş təcrübə sahəsinə malik tibb bölməsidir. Qollar, ayaqlar, çanaq nahiyəsi, onurğa və sümük, əzələ, damar, sinir və onurğa beyni birləşdirici toxumalar kimi əsas sahələr Ortopediya və Travmatologiyanın əhatə etdiyi sahələrdir.Bu ixtisas sahəsi bütün növ xəstəliklərin diaqnostikası və müalicəsi ilə məşğul olur. hərəkət sisteminə təsir göstərir. Xəstələrdə anadangəlmə şərtlər, həmçinin qazanılmış xəsarətlər və travmalar ola bilər. Ayaq bərabərsizliyi və omba çıxıqları kimi anadangəlmə problemlər ortopedlərin daim nəzarətdə saxladığı xəstəliklər arasındadır. Bundan əlavə, sinir sıxılması, oynaqların burkulması, menisk zədələnməsi, oynaqların əhənglənməsi, daban tıxacları kimi hallar da ortopedlər tərəfindən qiymətləndirilir. Bundan əlavə, oynaq ağrıları, sümük qırıqları, sümük iltihabları, revmatizm, bel və boyun yırtıqları, çıxıqlar kimi geniş spektrli xəstəliklərə diqqət yetirir.Ortopediyaya müraciət edən xəstələrdə adətən şiddətli ağrı və hərəkət məhdudiyyəti kimi əlamətlər olur. Semptomlar insandan insana fərqli olsa da, əsas simptomlar arasında ani sərtlik, ağrı, həssaslıq itkisi və müvafiq sahədə zəiflik var. Bundan əlavə, bel, boyun və bel ağrıları, müvafiq nahiyədə uyuşma və tarazlıq pozğunluqları ortopedik xəstəliklərin ümumi əlamətləri arasındadır.Unutulmamalıdır ki, ortopedik pozğunluqlar müalicə olunmazsa, sümüklərin əyilməsi, birləşməməsi kimi ciddi problemlərə səbəb ola bilər. və hərəkətin məhdudlaşdırılması. Odur ki, əzələlərdə, sümüklərdə və digər toxumalarda hiss olunan diskomfort zamanı vaxt itirmədən Ortopediya və Travmatologiya mütəxəssisinə müraciət etmək vacibdir. Ortopedik xəstələrə dərman, fiziki müalicə və cərrahi müdaxilə kimi müxtəlif müalicə variantları tətbiq oluna bilər."
    },
    "pancreas": {
        "name": "Pankreas Xərçəngi Cərrahiyyəsi",
        "info": "Pankreas xərçəngi mədəaltı vəzi hüceyrələrinin nəzarətsiz şəkildə bölünərək şiş əmələ gətirdiyi bir vəziyyətdir. Mədəaltı vəzi həzm mayeləri və hormonlar istehsal edən bir bezdir və bu xərçəng növü tez-tez inkişaf etmiş mərhələlərdə diaqnoz qoyulur. Mədəaltı vəzi xərçənginin simptomları qarının yuxarı hissəsində ağrı, arxa və ya yanlarda ağrı, sarılıq, kilo itkisi və qızdırma ola bilər. Bu xərçəng növü adətən ölümcül bir kursa malikdir və diaqnoz qoyulduqdan sonra 5 il ərzində sağ qalma nisbəti aşağıdır.İki əsas növü var: ekzokrin pankreas xərçəngi və endokrin pankreas xərçəngi. Ekzokrin pankreas xərçəngi həzm mayeləri istehsal edən hüceyrələrdə başlayır, endokrin pankreas xərçəngi isə hormon istehsal edən hüceyrələrdə inkişaf edir. Adətən simptomlar olmadan irəliləyən mədəaltı vəzi xərçəngi, simptomlar görünəndə çox vaxt inkişaf etmiş bir mərhələdə ola bilər. Bu əlamətlər qarın ağrısı, sarılıq, kilo itkisi, ürəkbulanma və qusma ola bilər.Türkiyədə mədəaltı vəzi xərçəngi digər xərçəng növlərinə nisbətən daha çox ölümə səbəb olan dördüncü xərçəng növüdür. Adətən 60 yaşdan yuxarı şəxslərdə diaqnoz qoyulur, lakin hər yaşda baş verə bilər. Cərrahiyyə mədəaltı vəzi xərçəngi üçün standart müalicədir və şişi mümkün qədər tamamilə çıxarmaq məqsədi daşıyır. Lakin mədəaltı vəzinin mühüm funksiyalarına zərər vermədən bu məqsədə nail olmaq çətin ola bilər. Cərrahi müdaxilə bəzən mədəaltı vəzinin bir hissəsinin çıxarılmasını tələb edə bilər.Mədəaltı vəzi xərçəngi əməliyyatı şişin ölçüsünə, yerləşdiyi yerə və yayılmasına görə dəyişən mürəkkəb əməliyyatdır. Cərrahi müdaxilə mümkün olmadıqda, kemoradioterapiya kimi müalicə üsullarından istifadə edilə bilər. Bu müalicələr şişi azaltmaq və əməliyyat şansını artırmaq məqsədi daşıyır."
    },
    "pelvis": {
        "name": "Çanaq Cərrahiyyəsi",
        "info": "Çanaq bədənin aşağı hissəsini dəstəkləyən və qarın orqanlarını qoruyan oval formalı sümük quruluşudur. Xalq arasında çanaq kimi də tanınır. İki omba sümüyü öndən qasıq simfizi adlanan qığırdaqla birləşərək çanaq orqanlarını dəstəkləyən bir hövzə əmələ gətirir. Bu orqanlara sidik kisəsi, uşaqlıq yolu və bağırsaqlar daxildir.Pelvik sümük ağrısı ümumiyyətlə çanaq nahiyəsində hiss edilən narahatlıqdır və reproduktiv funksiyalar baxımından qadınlar üçün xüsusilə vacibdir. Pelvik ağrı yüngül şəkildə başlaya və zamanla güclənə bilər. Adətən qarın nahiyəsində əzələlərin daralması və krampları ilə əlaqələndirilir. Çanaq nahiyəsində ağrılar xroniki hal alırsa, yəni 6 aydan çox davam edirsə, mütəxəssis həkimdən dəstək almaq vacibdir.Çanaq sınıqlarının müalicəsi sınığın növündən, əlavə zədələrin şiddətindən, xəstənin ümumi vəziyyətindən və müalicə qrupunun bacarığı. Stabil sınıqlar adətən konservativ müalicə ilə müalicə edilə bilər. Avulsion qırıqlar yataq istirahəti və analjeziya ilə müalicə edilə bilər. Bununla belə, qeyri-sabit və yüksək enerjili qırıqların müalicəsi daha mürəkkəbdir və çox vaxt cərrahi müdaxilə tələb olunur. Belə sınıqlar tez-tez digər skelet zədələri, genitouriya, nevroloji və damar problemləri ilə birlikdə baş verir. Yüksək enerjili çanaq zədələrinin müalicə məqsədi qanaxmaya nəzarət etmək, digər zədələri diaqnoz etmək və müalicə etmək və xəstənin əvvəlki funksiya səviyyəsinə qayıtmasına imkan verməkdir."
    },
    "prostat": {
        "name": "Prostat Cərrahiyyəsi",
        "info": "Prostat vəzi kişi reproduktiv sisteminin bir hissəsidir və 40 yaşdan yuxarı kişilərdə nəzarətsiz böyüməyə meylli orqandır. Sidik kisəsinin düz çıxışında yerləşən prostatın diametri təxminən 4 sm, çəkisi isə 20 qramdır. Prostat vəzi xəstəlikləri sidiyə çıxmada çətinlik, zəif və ya aralıq sidik axını, sidik ifrazı zamanı yanma hissi, tez-tez sidiyə getmə ehtiyacı, sidik kisəsinin tam boşalmaması hissi, gecə tez-tez sidiyə çağırış kimi simptomlara səbəb ola bilər. prostat xəstəliyinə qarşı istifadə edilən dərman müalicələrinə və ya dərman kifayət etməzsə, prostat əməliyyatı düşünülə bilər. Prostat əməliyyatı prostat vəzinin böyüməsi ilə bağlı problemləri həll etmək üçün edilən cərrahi müdaxilədir. Dərman müalicəsinin yan təsirlərə səbəb olduğu və ya təsirini itirdiyi hallarda prostat vəzi əməliyyatı alternativ olaraq qəbul edilə bilər.Prostat əməliyyatının üsulu xəstənin yaşı, istifadə etdiyi dərmanlar, əlavə xəstəliklər və prostat vəzin ölçüsü kimi faktorlardan asılı olaraq təyin edilir. Hazırda urologiyada lazer texnologiyasının tətbiqi ilə prostat vəzi cərrahiyyəsində lazer əməliyyatları da geniş vüsət almışdır. Bu lazerlə həyata keçirilən üsullara Qrinlayt lazeri, prostatın fotoselektiv buxarlanması (PVP), prostatın tulium lazer enükleasiyası (ThuLEP), prostatın tulium lazerlə rezeksiyası (TmLRP), prostatın diod lazer enükleasiyası (DiLEP), prostatın vaporizasiyası daxildir. prostat (DiLVP). , prostatın holmium lazer rezeksiyası (HoLRP) və prostatın holmium lazer enukleasiyası (HoLEP). Bu lazer texnikalarına üstünlük verilir, çünki onlar daha az invazivdirlər və bərpa müddəti qısadır."
    },
    "bile": {
        "name": "Öd kisəsi cərrahiyyəsi",
        "info": "Öd qaraciyərdə parçalanmış maddələrin orqanizmdən xaric edilməsini və yağda həll olunan vitaminlərin sorulmasını təmin edən mühüm həzm mayesidir. Bu prosesin tənzimlənməsində rol oynayan öd kisəsi öd saxlama orqanı kimi qaraciyərin uzantısıdır. Halbuki bu gün tez-tez rast gəlinən problemlərdən biri də öd kisəsində əmələ gələn daşlardır.Öd daşları öd kisəsində xolesterin və bilirubinin toplanması nəticəsində əmələ gələn kiçik kristallardır. Bu vəziyyət yüngül simptomlarla başlaya bilər, lakin zaman keçdikcə şişkinlik, həzmsizlik, qarın ağrısı və iltihablar kimi daha şiddətli simptomlara səbəb ola bilər. Öd daşları adətən öd kisəsi lazımi səviyyədə işləmədikdə yaranır.Xəstəliyin simptomları adətən yeməkdən sonra özünü göstərir və qarının yuxarı sağ hissəsindən başlayaraq kürəyə yayılan ağrılar, qızdırma, sarılıq kimi əlamətlərlə özünü göstərir. Diaqnoz adətən xəstənin anamnezi, fiziki müayinə, biokimya testləri və ultrasəs müayinəsi ilə qoyulur.Öd kisəsi daşlarının ümumi müalicə üsulu cərrahi əməliyyatlardır. Bu əməliyyatlar açıq cərrahiyyə və ya laparoskopik üsulla həyata keçirilə bilər. Laparoskopik öd kisəsi əməliyyatı adətən xəstənin ümumi vəziyyətindən asılı olaraq bir saat ərzində tamamlana bilər. Mütəxəssis qrup və təcrübəli cərrah tərəfindən həyata keçirildikdə bu əməliyyatın riski kifayət qədər azdır.Əməliyyatdan sonra xəstələr altı həftə ərzində yağlı qidalardan uzaq durmalı və tövsiyə olunan pəhriz qaydalarına əməl etməlidirlər. Bu, sağalma prosesini dəstəkləmək üçün vacibdir. Cərrahi əməliyyatlar çox vaxt öd daşının yaratdığı problemləri effektiv şəkildə həll edə bilər."
    },
    "cerebral": {
        "name": "Serebral iflic",
        "info": "Serebral iflic adətən doğuşdan əvvəl və ya doğuş zamanı baş verən beyin zədələnməsi nəticəsində yaranan nevroloji bir xəstəlikdir. Bu vəziyyət beynin hərəkət nəzarətinə, əzələ tonusuna və duruşuna təsir edə bilər. Serebral iflic adətən uşaqlıqda diaqnoz qoyulan, lakin ömür boyu davam edə bilən bir vəziyyətdir. Simptomlar insandan insana dəyişir və hərəkət, tarazlıq, əzələ tonusu və koordinasiya ilə bağlı problemlər ola bilər.Serebral iflicin müalicəsi fərdin simptomlarına və ehtiyaclarına uyğunlaşdırılır. Müalicə variantları arasında fiziki terapiya, peşə terapiyası, danışma terapiyası, dərmanlar və bəzi hallarda cərrahiyyə ola bilər. Müalicə fərdin yaşından, simptomların şiddətindən və hansı bacarıqların təsirləndiyindən asılı olaraq təyin edilir.Fizioterapiya əzələ gücünü artırmaq, hərəkətliliyi yaxşılaşdırmaq və duruşunu düzəltmək üçün istifadə olunur. Peşə terapiyası gündəlik həyat fəaliyyətini yerinə yetirmək bacarıqlarının təkmilləşdirilməsinə yönəlmişdir. Danışıq terapiyası ünsiyyət bacarıqlarını inkişaf etdirməyə və nitq çətinliklərini həll etməyə kömək edə bilər.Serebral iflic fərdin həyatına təsir edən bir vəziyyət ola bilər, lakin müvafiq müalicə və dəstək ilə fərdlər öz potensiallarını maksimum dərəcədə artırmaq və müstəqil həyat sürmək üçün çalışa bilərlər. Müalicə prosesi adətən multidisipliner yanaşma tələb edir və mütəxəssis səhiyyə qrupu tərəfindən idarə olunur."
    },
    "audio": {
        "name": "Səs Tel Cərrahiyyəsi",
        "info": "Səs kordunun cərrahiyyəsi səs problemlərini müalicə etmək üçün bir seçim ola bilər. Səs telləri səs istehsalında mühüm rol oynadığı üçün səs problemi yaşayan insanlar üçün əhəmiyyətli bir müdaxilədir. Bu cərrahi əməliyyat ümumiyyətlə səsin xırıltısı, disfoniya və ya səsdən sui-istifadə kimi halların düzəldilməsi məqsədi daşıyır.Əməliyyatdan əvvəl nəzərə alınmalı olanlar arasında xəstənin ümumi sağlamlıq vəziyyəti, səs tellərindəki problemin növü və şiddəti daxildir. Əməliyyatın necə aparılacağı və hansı üsuldan istifadə ediləcəyi xəstənin vəziyyətindən asılı olaraq müəyyən edilir. Laringoskopiya deyilən əməliyyatla qırtlağın içinə baxaraq problemi aşkar edib müalicə planı yaratmaq mümkündür.Əməliyyat zamanı səs tellərinin bir hissəsinin və ya hamısının çıxarılması, varsa artıq toxumaların çıxarılması və ya rekonstruksiya kimi əməliyyatlar aparılır. səs tellərinin icrası həyata keçirilə bilər. Bu xəstənin vəziyyətindən və ehtiyaclarından asılı olaraq cərrah tərəfindən müəyyən edilir.Cərrahi əməliyyatın riskləri qanaxma və infeksiya ola bilər, lakin bu risklər ümumiyyətlə aşağıdır. Əməliyyatdan sonra bərpa prosesi insanın ümumi sağlamlıq vəziyyətindən və cərrahi müdaxilənin mürəkkəbliyindən asılı olaraq dəyişə bilər. Əksər hallarda əməliyyatdan sonra səs keyfiyyətində nəzərəçarpacaq yaxşılaşma müşahidə oluna bilər.Səs kordunun əməliyyatından əvvəl və sonra həkiminizin tövsiyələrinə əməl etmək vacibdir. Bundan əlavə, cərrahiyyə əməliyyatının olub-olmaması ilə bağlı qərarı həkiminizlə birlikdə qiymətləndirmək və əməliyyatdan sonrakı dövrdə tövsiyə olunan istirahət və bərpa dövrlərinə riayət etmək vacibdir."
    },
    "thyroid": {
        "name": "Tiroid Cərrahiyyəsi",
        "info": "Tiroid nodülləri qalxanabənzər vəzdə əmələ gələn anormal kütlələrdir və adətən xoşxassəli olur. Ancaq onlarda xərçəng olma ehtimalı da var. Bu səbəbdən qalxanabənzər vəzin düyünlərinin diaqnostikası və müalicəsi vacibdir.Tiroid düyünlərinin diaqnostikası üçün istifadə edilən mühüm diaqnostik üsul incə iynə aspirasiya biopsiyasıdır (İİ). Bu prosedur iynə ilə düyündən kiçik bir toxuma nümunəsi götürmək və laboratoriyada müayinədən ibarətdir. Biopsiya nəticəsində düyünün xoşxassəli, şübhəli, bədxassəli (xərçəng) və ya naməlum olduğunu müəyyən etmək olar.Xoşxassəli düyünlər adətən sadəcə müşahidə olunur və müalicə tələb etmir. Bununla belə, şübhəli və ya bədxassəli düyünlər çox vaxt cərrahi müdaxilə tələb edir. Qalxanabənzər vəz əməliyyatı düyünləri çıxarmaq üçün edilir.Tiroid əməliyyatı adətən boynun ön hissəsindən təxminən 4-5 sm uzunluğunda kəsiklə aparılır. Əməliyyat zamanı dəri altında olan nazik əzələlər qalxanabənzər vəziyə çatmaq üçün açılır, qalxanabənzər vəzin qanadları fərqləndirilir və lazım olduqda düyün və ya düyünlər çıxarılır. Səs tellərinin idarə edilməsi və qorunması, paratiroid vəzlərinin tanınması və qorunması əməliyyat zamanı nəzərə alınması lazım olan mühüm faktorlar arasındadır.Tiroid əməliyyatı zamanı qarşıya çıxa biləcək risklər arasında qanaxma, qalıcı səs dəyişiklikləri, sinir zədələnməsi və paratiroid bezlərinin zədələnməsi daxildir. Ona görə də qalxanabənzər vəzin cərrahiyyəsi təcrübə və təcrübə tələb edən bir sahədir.Xəstənin əməliyyatdan sonra sağalma prosesi adətən sürətli olur və bir gecəlik xəstəxanada qaldıqdan sonra evə buraxıla bilir. Bununla belə, əməliyyatdan sonrakı müşahidə və sağalma dövründə həkimin tövsiyələrinə riayət etmək vacibdir."
    }
}