{
    "nav": {
        "home": "Ev",
        "we": "Biz Kimiz?",
        "sss": "S.S.S",
        "blog": "İletişim",
        "areas": "Uzmanlık Alanları"
    },
    "HealthcarePage": {
        "healthcare": "Sabimed Sağlık Turzimi",
        "providing": "Sağlığınızı Keşfedin, Dünyayı Gezin",
        "wsi": "Sağlık Turizminin Önemi",
        "changing": "Sağlık turizmi, hastaların tedavi maliyetlerini düşürmenin yanı sıra yüksek kalitede sağlık hizmetleri ve tatil keyfini bir araya getirerek önemli bir alternatif sunar",
        "since": "Bazı ülkelerde sağlık hizmetleri, özellikle estetik cerrahi, diş tedavisi, ve önemli tıbbi operasyonlar gibi alanlarda daha uygun maliyetlidir. Bu nedenle, hastalar maliyet avantajı sağlayan ülkeleri tercih edebilirler.Sağlık turizmi destinasyonları genellikle uluslararası standartlarda yüksek kaliteli sağlık hizmetleri sunmaktadır. Tecrübeli doktorlar, modern tıbbi teknoloji ve donanımlı hastaneler, hastalar için çekici kılan faktörler arasında yer almaktadır.İyileşme ve Tatil Bir Arada: Sağlık turizmi, tedavi sürecini bir tatil deneyimiyle birleştiren bir seçenek sunar. Hastalar, tedavi aldıkları süre boyunca dinlenme ve iyileşme sürecini keyifli bir ortamda geçirebilirler.Uluslararası İşbirliği ve Bilgi Transferi: Sağlık turizmi, farklı ülkeler arasında sağlık sektöründe işbirliğini artırabilir. Bu, bilgi transferi ve en iyi uygulamaların paylaşılmasını teşvik ederek küresel sağlık hizmetlerinin gelişimine katkıda bulunabilir.Ekonomik Katkı: Sağlık turizmi, destinasyon ülkeler için ekonomik bir katkı sağlar. Bu sektör, turizm gelirinin yanı sıra konaklama, yeme içme, ulaşım gibi alanlarda da ekonomik faaliyetleri artırabilir.",
        "enjoy": "Batının en iyi tıbbi personel bulma kurumlarından birinde çalışmanın avantajını yaşayın.",
        "employers": "Çalışanlar",
        "current": "Mevcut çalışanlar",
        "our": "Başarımız sizin başarınıza dayanmaktadır ve size hizmet etmek için buradayız."
    },
    "EmployersPage": {
        "Flexible": "Geniş Ameliyat Seçenekleriyle",
        "wsi": "Dünyanın Önde Gelen Sağlık Destinasyonlarından Birinde Sağlığınızı Güvence Altına Alın!"
    },
    "JobPage": {
        "job": "İş Arayanlar",
        "search": "Açık Pozisyonları Ara",
        "find": "Doğru İşi Bulun",
        "enjoy": "Batı bölgesindeki en büyük tıbbi personel personeli sağlayıcıları için çalışmanın avantajından yararlanın.",
        "thefast": "Sağlık uzmanlarına yönelik hızla artan talep ve büro ve idari hizmetlere yönelik mevcut ihtiyaç, WSi çalışanlarına yalnızca iş güvenliği rahatlığı sağlamakla kalmıyor, aynı zamanda batı bölgesindeki en büyük tıbbi personel personeli sağlayıcısı için çalışma avantajı da sağlıyor. İlginç ve zorlu bir çalışma ortamının yanı sıra WSi, çalışanlara iş eğitimi ve rekabet avantajları da sunuyor.",
        "placement": "Yerleştirme Hizmetleri",
        "healthcare": "Sağlık profesyonelleri kariyerlerine WSi Healthcare ile güveniyorlar. 1988'den bu yana WSi Sağlık profesyonelleri, WSi'nin olağanüstü yerleştirme hizmetleri, ödeme oranları ve fırsatları nedeniyle en sadık çalışanlar olmuştur. İster tam zamanlı, ister yarı zamanlı veya geçici bir pozisyona ihtiyacınız olsun, saygın sağlık profesyonellerinden oluşan ekibimize nasıl katılabileceğiniz hakkında daha fazla bilgi için bugün 855-WSi-JOBS numaralı telefondan WSI'yi arayın."
    },
    "About": {
        "about": "Sabimed Sağlık Turizmi; Türkiye Seyahat Acentaları Birliği (TÜRSAB) üyesi olarak, xx yıllık turizm ve seyahat deneyimini, sağlık turizmi sektöründeki uzman kişilerle birleştirerek başarıyla sürdürmektedir. Sağlık Turizm Ekibimiz, ülkemizin önde gelen sağlık merkezleri ve deneyimli hekimleri ile iş birliği yaparak yurtdışından gelen hastaların Türkiye'deki tedavilerini en üst düzeyde gerçekleştirmeyi hedeflemektedir. Türkiye genelinde İstanbul, Ankara, İzmir gibi birçok şehirde hizmet sunan firmamız, T.C. Sağlık Bakanlığı tarafından verilen uluslararası sağlık turizmi yetki belgesi ile yurt dışından gelen misafirlere sağlık danışmanlığı da sağlamaktadır.Sabimed Sağlık Turizmi Ekibi olarak, misafirlerimize ülkemizde kaliteli, güvenilir ve uygun fiyatlı bir tedavi süreci sunma önceliğine sahibiz. Her yıl yüzlerce kişinin tedavi organizasyonunu üstlenen firmamız, hastaların tedavi süreçlerine duyduğu sorumlulukla hizmet kalitesini her geçen gün artırmayı amaçlamaktadır."
    },
    "Contact": {
        "phone":"Telefon",
        "ofis":"Ofis Adresi",
        "mail":"E Posta",
        "contact": "İletişim"
    },
    "footer": {
        "adress": "Adres",
        "contact": "İletişim",
        "send": "Göndermek",
        "the": "Sabimed Turizim Sağlık Turizm Ekibi; ülkemizdeki donanımlı, tecrübeli hekimler ve kurumlarla iş birliği yaparak yurtdışından sağlık turizmi için Türkiye’yi tercih eden hastalara, tedavilerinin en iyi, en gelişmiş sağlık merkezlerinde uygulanmasını sağlamaktadır. T.C. Sağlık Bakanlığı tarafından verilen uluslararası sağlık turizmi yetki belgesi ile, Yurt dışından gelen misafirlere sağlık danışmanlığı da yapan kuruluşumuz, İstanbul, Ankara, İzmir basta olmak üzere, Türkiye’nin birçok şehrinde hizmet vermektedir. "
    },
    "counters": {
        "name": "SABIMEDDE SAĞLIK QRUPU",
        "health": "Anlaşmalı Hastane sayı",
        "patient": "HASTA SAYISI",
        "personal": "Personel",
        "tip": "İyileşen hasta sayı",
        "help": "Tedavisi Devam eden hasta sayısı"
    },
    "Question":{
        "name":"Sık Sorulan Sorular",

        "health":"Sağlık turizimi nedir?",
        "ques":"Bir ülkeden diğer ülkeye herhangi bir sebeple (bekleme süresinin uzunluğu, tedavinin ekonomikliği veya daha kaliteli sağlık hizmeti v.b.) sadece tedavi için gidilmesidir.Turistin sağlığı:Yurt dışından geçici süre için gelen insanların bu süre içinde hastalanmaları ve tedavileri, turistlerin bulundukları yerlerin sağlıklı olması ve turistlere hizmet sunanların sağlığı da turist sağlığı konusuna girer.",
        
        "quality":"Türkiye’de Sağlık Merkezlerinin Nitelikleri Kalite Standartları Nelerdir?",
        "ques2":"Dünya çapında bir kıyaslama yapıldığında Türkiye 51 JCI akredite sertifikalı hastanesi ile ilk sırada yer almaktadır. 1200’ün üzerinde devlet ve özel hastane ile hastalara geniş bir ağ sunulmaktadır. Özel sağlık hizmeti sağlayan kuruluşların 300’ü uluslar arası sağlık merkezleri ile yakın ilişki içindedir. Bu güçlü bağlantıların arasında; Harvard Medical International, Johns Hopkins, Mayo Clinic, Memorial Sloan-Kettering, and New York Presbyterian gibi merkezler bulunmaktadır.Birer bilim yuvası olan Üniversite ve Devlet Hastaneleri ile hizmet etmekten onur duyacaktır.",
       
        "treatment":"Tedavi Sürecinden Sonra Ne Kadar Zaman Daha Türkiye’de Kalmalıyım?",
        "ques3":"Geçirmiş olduğunuz tıbbi müdahalenin özelliklerine bağlı olarak Sizin iyileşme sürecinizle doğru orantılıdır. Bu konudaki makul süreyi sizle durumunuzu istişare eden doktorunuz belirleyecektir.",

        "health-treatment":"Sağlık Turizmi Tıbbi Tedavi İçin Neden Türkiye?",
        "ques4":"Organ nakli, genetic testler, Nöroşirurji, Göz ( Dünya’nın en büyük göz kliniği ağı İstanbul’da bulunmaktadır) , Kardiyoloji, Ortopedi, Plastik Cerrahi ve Diş alanlarında elde edilen önemli başarılar Türkiye’yi sağlık turizminde ön plana çıkarmaktadır.",
        
        "problem":"Dil Problemini Nasıl Çözeceğim?",
        "ques5":"Sabimed Sağlık Hizmetleri olarak sizin iletişim ihtiyacınız için her dilinizi iyi konuşabilen, sosyal ve kültürel özelliklerinizi bilen bir tercüman hizmeti verecektir.",

        "come":"Türkiye’ye Gelirken Yanımda Neler Getirmeliyim?",
        "ques6":"Sağlık probleminizle ilgili her türlü belge, rapor, bilgi içeren dökümanı getirmelisiniz."
    },
    "Bone": {
        "name": "Kemik İliği Nakli Ameliyatı",
        "infor": "Kemik iliği, kan hücrelerinin üretildiği bir bölgedir. Kök hücreler, olgunlaşmamış hücrelerdir ve kemik iliğinde bulunur; bu hücreler, çeşitli kan hücrelerini oluşturur. Kök hücreler, insan vücudundaki tüm yapıların temelini oluşturur ve kendilerini hızla yenileyebilme özellikleriyle bilinir. Bu özellikleri sayesinde, kök hücreler, birçok hastalığın tedavisinde umut kaynağıdır, özellikle bazı kanser türlerinde. Kemik iliği nakillerinde, hematopoetik kök hücreler kullanılır ve bu hücreler, alıcıya damar yoluyla transfer edilir. Genellikle bu işlem için damar içine yerleştirilen santral venöz kateter adı verilen aparatlar kullanılır. Nakil sonrasında, olgunlaşmamış hücreler kemik iliğinde aktif hale gelir.Kemik iliği alınma işlemine gelince, genel olarak iki çeşit nakil söz konusudur: otolog ve allojeneik nakiller. Otolog nakilde, hastanın kendi kök hücreleri geri verilirken, allojeneik nakilde başka birinden alınan kök hücreler kullanılır. Allojeneik nakil, tam uyumlu akrabalardan veya tam uyumlu olmayan kişilerden alınan kök hücrelerle yapılabilir. Haploidentik nakil ise yarı uyumlu aile bireylerinden alınan kök hücreleri içerir. Yeni kök hücreler vücuda girdiklerinde, kandan kemik iliğine seyahat eder, çoğalır ve sağlıklı kan hücreleri üretmeye başlar. Kan hücrelerinin normal seviyelere dönmesi birkaç hafta sürebilir.Kemik iliği nakli sonrasında hastanın durumu yakından takip edilmelidir. Testlerle hastanın sağlığı değerlendirilir ve olası komplikasyonlar için önlemler alınabilir. Bulantı ve ishal gibi komplikasyonlarla başa çıkmak için ilaçlar kullanılabilir. Türkiye'de, dünya genelindeki gelişmiş hematoloji merkezleri gibi, kemik iliği nakli başarıyla gerçekleştirilmektedir. Başarı oranları, löseminin türüne ve vericinin uygunluğuna bağlı olarak %43 ile %83 arasında değişmektedir.",
        "det": "Detay"
    },
    "Kidney": {
        "name": "Böbrek Nakli Ameliyatı",
        "infor": "Böbrek nakli, böbrek yetmezliği hastalığının tedavisinde kullanılan cerrahi bir yöntemdir. İnsan vücudu için her organın hayati önemi vardır, çünkü organlar birlikte çalışarak canlılığın devamını sağlar. Böbrekler, atık maddelerin filtrelenmesi ve idrar yoluyla dışarı atılması gibi önemli görevleri üstlenir. Ayrıca sıvı ve elektrolit dengesinin korunmasına da yardımcı olurlar. Atıkların vücuttan uzaklaştırılamaması durumunda ise çeşitli hastalıklara neden olabilirler.Böbrek yetmezliği yaşayan ve böbrekleri işlevsiz hale gelen bireyler, genellikle diyaliz tedavisine ihtiyaç duyarlar. Diyaliz, kanda biriken zararlı maddelerin dışarı atılmasını amaçlar. Ancak böbrek nakli, bu tedavilere kıyasla daha etkili bir çözüm sunar. Bu ameliyat sayesinde gerçek bir böbrek nakledilir, böylece kan tamamen temizlenir ve böbreğin hormonal fonksiyonu eksiksiz bir şekilde geri kazanılır.Böbrek nakli için canlı veya kadavradan böbrek alınabilir. Canlı böbrek naklinde, hasta genellikle 4. dereceye kadar akrabasından veya eşinden böbrek alabilir. Verici, bağışa engel bir tıbbi sorunu olmadığı sürece ameliyat programına dahil edilir. Böbrek nakli ameliyatına hazırlık süreci genellikle ortalama 5 gün sürer.Canlı vericili ameliyat artık laparoskopik (kapalı) yöntemle gerçekleştirilir. Bu yöntemle, vericinin kasık bölgesinde sadece 4-5 cm'lik bir kesik yapılır. Laparoskopik cerrahi, hızlı iyileşme ve normal yaşama dönüş sağlar; hasta genellikle ameliyatın ardından bir gün içinde taburcu edilebilir."
    },
    "Liver": {
        "name": "Karaciğer Nakli Ameliyatı",
        "infor": "Karaciğer nakli, genellikle siroz nedeniyle ortaya çıkan karaciğer yetmezliği durumunda gerçekleştirilen bir cerrahi işlemdir. Bu tür nakiller, bir kadavradan veya canlı bir donörden alınan karaciğerin hastaya nakledilmesini içerir. Başarı oranı, doğru zamanda yapıldığında oldukça yüksek olan bu operasyon, hayat kurtarıcı bir tedavi olarak kabul edilir.Karaciğer nakli, genel cerrahi birimlerinde, özellikle de son dönem karaciğer yetmezliği veya akut karaciğer yetmezliği durumlarında uygulanır. Kronik karaciğer yetmezliği, özellikle siroz kaynaklı, ve bazı kalıtsal/metabolik hastalıkların tedavisi için de karaciğer nakli gerekebilir. Ameliyat sırasında hastanın işlevini yitirmiş olan karaciğeri tamamen çıkarılır. Nakledilecek karaciğer, genellikle canlı bir vericiden alınan ve hastanın durumuna uygun olan kısmıdır (sağ veya sol lob). Canlı vericiden alınan karaciğer, kendini yenileyebilme özelliği sayesinde nakil sonrasında donör için bir başarı sorunu oluşturmaz.Karaciğer nakli, genel cerrahi alanında en karmaşık ve zorlu ameliyat türlerinden biridir. Bu nedenle, tam donanımlı hastanelerde, konusunda uzmanlaşmış bir nakil ekibi tarafından gerçekleştirilmelidir. Karaciğer nakli sadece bir ameliyatı içermez; ekim öncesi ve sonrasında çeşitli tedaviler ve titiz önlemler gerektiren, ayrıca dikkatli bir takibi zorunlu olan hassas bir süreci kapsar."
    },
    "arm": {
        "name": "Kol Nakli Amelyatı",
        "infor": "Kol nakli ameliyatları, özellikle kompozit doku nakilleri olarak büyük ilerlemeler kaydetmiştir. Bu cerrahi müdahaleler, genellikle ekstremite nakilleri (kol ve bacak), yüz ve kafa derisi nakilleri, rahim, kas, sinir ve tendon gibi dokuların, beyin ölümü gerçekleşmiş bir donörden yaşayan bir hastaya nakledilmesini içerir. Bu karmaşık ameliyatlar, mikrocerrahi tekniklerin kullanıldığı cerrahi müdahalelerdir.Kol nakli ameliyatları, cerrahi zorlukların yanı sıra, ameliyat sonrası dönemde hastanın yaşamını sürdürebilmesi için önemli tıbbi uygulamaları içerir. Nakledilen dokular, alıcı vücuda yabancı olduğu için reddetme riski taşır. Bu nedenle, alıcının bağışıklık sistemi sürekli olarak nakledilen dokularla savaşır. Bağışıklık sistemi baskılanmazsa, vücut nakledilen organı reddeder ve doku kaybına neden olabilir. Bu durumu önlemek için organ nakli hastalarında baskılayıcı ilaçlar kullanılır.Baskılayıcı ilaçlar, özellikle kol nakli ameliyatlarında önemli bir role sahiptir. Ancak, bu ilaçlar masum değildir ve gelecekte ciddi sorunlara yol açabilir, örneğin kanser ve hayatı tehdit eden enfeksiyonlar gibi. Bu nedenle, özellikle yaşam için gerekli olmayan estetik veya fonksiyonel amaçlı ameliyatlar öncesinde hastaların detaylı bir araştırmadan geçmeleri önemlidir.Uzuv nakli için bekleyen hastalar, ameliyat öncesinde çeşitli değerlendirmelerden geçerler. Bu değerlendirmeler arasında psikiyatrik, hematolojik, mikrobiyolojik, anestezik ve immünolojik değerlendirmeler bulunur. Hasta ve yakınları, ameliyatın detayları hakkında bilgilendirilir ve olası ameliyat sonrası süreçler hakkında bilgi alır. Bu karmaşık ameliyatlar, sadece cerrahi beceri gerektirmekle kalmaz, aynı zamanda multidisipliner bir yaklaşım ve takip gerektirir.Ülkemizde, beyin ölümü gerçekleşen bir kişinin organ ve dokularının bağışlanması için Sağlık Bakanlığı tarafından belirlenen kriterlere uyulur. Bu kriterlere göre en uygun organ ve dokular, tıbbi açıdan en uygun hastaya eşit olarak dağıtılır. Ekstremite nakillerinde, kan grubu uyumluluğu ve cinsiyet uyumluluğu temel kriterlerdir. Cilt rengi uyumu, hasta bekleme süresi gibi objektif verilere göre de hasta seçimi yapılır ve nakil işlemi, verici ile alıcı arasında uygun bir organ bulunduğunda gerçekleştirilir. Bekleme süresi konusunda kesin bir şey söylemek mümkün değildir, çünkü uygun donör bulunması durumunda nakil gerçekleşebilir."
    },
    "size": {
        "name": "Boy uzatma Amelyatı",
        "infor": "Boy uzatma ameliyatı, sağlık sorunları veya estetik nedenlerle bacak veya kolların uzatılması amacıyla gerçekleştirilen bir ortopedik cerrahi işlemidir. Bu operasyon, gerilmesi planlanan kemiğin kesilmesi ve ikiye ayrılan uçlar arasındaki boşluğun genişletilmesi için dış veya iç fiksatör kullanılarak yapılır. Sadece bacaklara değil, aynı zamanda kollara da uygulanabilen bu ameliyat, kemik gerilirken her gün çok az miktarda uzamasını sağlar ve açık alanda yeni kemik üretilir.Vücut, kendi kemikleri, yumuşak dokular, bağlar, kan damarları ve sinirleri ile yeni kemik oluşturma yeteneği sayesinde boy uzamasını gerçekleştirir. Bu nedenle, başka bir yerden kemik alınmasına gerek duyulmaz. Germe işlemi, kaslara, sinirlere, bağ dokularına ve kan damarlarına zarar vermemek adına çok yavaş bir şekilde yapılır ve kemik aralığı her gün yaklaşık 1 mm genişletilir. Fizik tedavi de, kemiklerin esnemeye uyum sağlaması için kullanılabilir.Bu ameliyat, genellikle tedavi amaçlı yapılır, ancak estetik nedenlerle boy uzatmak isteyen hastalarda önce psikiyatrik değerlendirme yapılır ve uygun olan hastalarda operasyon planlanır. Uzatma ameliyatı için en uygun dönem genellikle 20 yaş sonrasıdır, çünkü bu yaşa kadar büyüme plakları kapanmamış olabilir. Tedavi amaçlı yapılan uzatma girişimleri için alt sınır genellikle 3 yaş olarak belirlenmiştir. Çocuklarda sağlık sorunları nedeniyle boy kısalığı veya cücelik durumunda, genellikle 3 yaşından sonra bu ameliyat yapılabilir.Operasyon genellikle iki veya üç aşamada gerçekleştirilebilir. Sıklıkla uygulanan germe teknikleri ile 7-10 cm boyunda uzatma elde etmek mümkündür ve bu süreç yaklaşık iki ay sürer. Uygun teknikler kullanılarak, hem uyluk hem de kaval kemiği ameliyatı yapılarak hastaların boyu 6 inç'e kadar uzayabilir."
    },
    "speech": {
        "name": "Dil Tümörü Ameliyatı",
        "infor": "Dil kanseri, ağız bölgesiyle ilgili kanser türleri arasında yer alır ve diğer kanser türlerinde olduğu gibi hücrelerin kontrolden çıkarak çoğalması sonucu oluşur. Dil kanseri, ön tarafta ve açık bölgede yer aldığı için diğer baş-boyun kanserlerine göre daha kolay teşhis edilebilen bir kanser türüdür.Erken dönemde hastanın şikayetleri üzerine yapılan standart muayene, dil kanserinin teşhisi için önemli bir adımdır. Bu muayene sırasında, dil üzerindeki lezyonlar, şişlikler veya diğer anormallikler gözlemlenir. Şüpheli durumlarda, hastalığın yayılma durumunu değerlendirmek amacıyla ileri tetkikler yapılır.Dil kanseri genellikle dilin yüzeyini kaplayan ince, düz skuamöz hücrelerde gelişir. Dil kanseri belirtileri arasında dil yüzeyinde oluşan yaralar, aftlar veya beyaz benekler bulunur. Bu belirtiler başlangıçta basit bir yara gibi görünebilir, ancak uzun süre geçmeyen durumlarda kanser şüphesi doğar.Dil kanserinin evreleri, hastalığın yayılımını ve boyutunu belirlemede kullanılır. Tanı öncelikle şüphe durumunda yapılan biyopsi ile konur. Tanı konulduktan sonra, kanserin evresini belirlemek için görüntüleme ve diğer tetkikler yapılır.Dil kanseri için tedavi seçenekleri, hastanın genel sağlık durumu, tümörün türü ve evresine göre değişir. Küçük dil kanserlerinde cerrahi çıkarılma genellikle temel tedavi yöntemidir. Ancak tümörün evresine bağlı olarak boyun lenf düğümlerinin çıkarılması gerekebilir. Radyoterapi, kemoterapi ile birlikte veya ameliyat öncesi/sonrası kullanılabilir.Erken teşhis, dil kanserlerinde sağ kalım ve yaşam konforu açısından büyük önem taşır. Tedavi planı, hastanın durumuna özgü olarak belirlenir ve multidisipliner bir yaklaşım gerektirir."
    },
    "hernia": {
        "name": "Fıtık ameliyatı",
        "infor": "Fıtık, iç organların doğal konumlarından çıkarak deri altında şişlik oluşturan bir durumu tanımlar. Karın, bel ve boyun bölgelerinde görülen fıtıklar, genellikle omurlar arasındaki disklerin yer değiştirmesi, kasık veya göbek bölgelerinde ise iç organların çıkması ile ortaya çıkar. Tedavi edilmeyen karın fıtıkları zaman içinde büyüyebilir ve tedavi şansını azaltabilir. Bel ve boyun fıtıkları ise hayat kalitesini olumsuz etkileyerek bacaklarda ve kollarda his kaybı, ağrı ve güçsüzlük gibi belirtilere neden olabilir.Fıtıkların çeşitli türleri bulunmakla birlikte, karın fıtıkları genellikle kasık ve göbek fıtığı olarak sınıflandırılır. Fıtık olgularının büyük bir kısmında ameliyatsız tedavi yöntemleri başarılı sonuçlar verebilir. Ancak belirli durumlarda ameliyat gerekebilir. Kuvvet kaybı, giderek artan bir şekilde hissedilen kuvvet kaybı veya idrar kaçırma gibi durumlar acil ameliyat gerektirebilir. Ayrıca tedaviye cevap vermeyen, uzun süreli ve şiddetli ağrı durumlarında da ameliyat düşünülebilir. Fıtık tedavisi bireysel duruma bağlı olarak değerlendirilir ve ameliyat kararı özenle tartışılmalıdır. Kuvvet kaybı ve şiddetli ağrı gibi belirtiler durumunda zamanında müdahale önemlidir. Ameliyatın gerekliliği, hastanın durumu ve semptomlarına bağlı olarak belirlenmelidir."
    },
    "eye": {
        "name": "Kornea ve Göz Nakli Ameliyatı",
        "infor": "Kornea nakli, gözün dış kısmında yer alan ve ışığı odaklama ile gözü koruma görevini üstlenen saydam dokunun, çeşitli hastalıklar nedeniyle zarar görmesi durumunda, sağlıklı bir verici (donör) kornea ile değiştirilmesi işlemidir. Göz nakli olarak da bilinen bu ameliyat, gözün görme yeteneğini sağlayan kornea tabakasının şeffaflığını geri kazandırmayı amaçlar.Korneanın saydamlığı, göze gelen ışınların retina tabakasına ulaşmasını sağlayarak görmenin temelini oluşturur. Mikrobik veya genetik hastalıklar, kornea yaralanmaları, katarakt ameliyatları sonrasında düzelme olmayan kornea ödemleri gibi durumlar korneanın saydamlığını bozabilir ve bu durumda kornea nakli gerekebilir. Keratokonus gibi ileri dönem kornea hastalıkları da bu ameliyat için endikasyon oluşturabilir.Ameliyat, lokal veya genel anestezi altında gerçekleştirilebilir. Problemli kornea dokusu özel aletlerle çıkarılır ve yerine sağlıklı donör korneadan uygun bir doku nakledilir. İşlem, mikroskop altında gerçekleştirilir ve çok ince ipliklerle veya devamlı dikişle alıcı korneaya yerleştirilir. Ameliyat süresi genellikle 45 dakika sürer, ancak başka girişimlerle birleştirilen operasyonlarda süre uzayabilir.Kornea nakli sonrasında, hastanın belirtileri, ağrı ve rahatsızlık gibi şikayetleri düzelir, sağlıklı kornea sayesinde net bir görüş elde edilebilir."
    },
    "ear": {
        "name": "Kulak Burun Boğaz",
        "infor": "Kulak Burun Boğaz (KBB) veya halk arasında bilinen adıyla Otorinolarengoloji, baş, boyun, kulak, burun ve boğazda ortaya çıkan rahatsızlıkların teşhisi ve tedavisiyle ilgilenen uzmanlık alanıdır. Bu alan, birçok temel hastalığın yanı sıra baş ağrısı, kronik nezle, sinüzit, boğaz ağrısı, kulak çınlaması, akıntı, iltihap ve horlama gibi yaygın rahatsızlıkların yanı sıra baş ve boyun bölgesindeki kitle tespiti, tiroid ve paratiroid hastalıkları, tükürük bezi hastalıkları, baş-boyun tümörleri, burun estetiği, işitme kayıpları ve kulak zarı tedavisi gibi çeşitli konularda uzmanlaşmıştır.Kulak burun boğaz biriminde gerçekleştirilen tedaviler arasında genellikle çocuklarda görülen bademcik ve geniz eti gibi özel hastalıklar, kulak burun boğaz sistemini etkileyen enfeksiyonlar, burun estetiği ve yüz estetiği gibi cerrahi müdahaleler, işitme kayıpları ve kulak zarı tedavileri yer almaktadır. Ayrıca, baş ve boyun bölgesindeki tümörlerin ve diğer ciddi hastalıkların cerrahi müdahaleleri de bu birimde gerçekleştirilmektedir.KBB uzmanları, hastaların şikayetlerini değerlendirerek detaylı muayene ve endoskopik değerlendirme yapmaktadır. Yapılan testlerin sonuçlarına göre hastalığın ciddiyetine ve türüne bağlı olarak uygun tedavi yöntemleri belirlenir. Tedavide, KBB uzmanları yanı sıra diğer alanlardaki uzmanların görüşlerinden de faydalanılabilir. KBB uzmanları, otoloji, rinoloji, baş-boyun kanser cerrahisi, KBB enfeksiyon hastalıkları, yüz estetik cerrahisi, larengoloji gibi alt branşlarda da uzmanlık sahibidir."
    },
    "breast": {
        "name": "Meme Kanseri",
        "info": "Meme kanseri konusundaki açıklamanız oldukça detaylı ve bilgilendirici. Meme kanseri, kadınlarda ve nadiren erkeklerde görülebilen, erken teşhisin hayati öneme sahip olduğu bir kanser türüdür. Kendi kendine meme muayenesi, düzenli doktor muayeneleri ve mamografi gibi tarama yöntemleri, hastalığın erken evrelerinde tespit edilmesine yardımcı olabilir.Cerrahi tedavi, meme kanseri tedavisinde önemli bir aşamadır ve farklı cerrahi yöntemler kullanılabilmektedir. Mastektomi (memenin tamamının alınması), cilt koruyucu mastektomi ve meme koruyucu ameliyat gibi seçenekler hastanın durumuna bağlı olarak tercih edilebilir. Cerrahi sonrasında radyoterapi gibi adjuvan tedaviler de kullanılarak tedavi başarı şansı artırılabilir.Tedavi sürecinde multidisipliner bir yaklaşım izlenir; cerrahi, radyasyon, kemoterapi ve hormon tedavisi gibi farklı yöntemler bir arada kullanılabilir. Özellikle erken evre meme kanserlerinde tedavi genellikle daha başarılıdır.Hastaların, risk faktörlerini bilmeleri, düzenli tarama yöntemlerine katılmaları ve herhangi bir değişiklik veya şüpheli durumda hemen bir sağlık profesyoneli ile iletişime geçmeleri önemlidir. Bilinçli bir şekilde tedavi sürecine aktif katılım, hastaların sağlıklarını korumada önemli bir rol oynar.Meme kanseri konusunda farkındalığı artırmak, düzenli taramaların önemini vurgulamak ve erken teşhise odaklanmak, bu hastalığın etkilerini azaltmak adına büyük önem taşır."
    },
    "stomach": {
        "name": "Mide Kanseri Ameliyatı",
        "info": "Mide kanseriyle ilgili açıklamanız çok kapsamlı ve bilgilendirici. Mide kanseri, tanısal ve tedavi süreçlerinde multidisipliner bir yaklaşım gerektiren ciddi bir sağlık sorunudur. Erken teşhis, hastalığın tedavi edilebilirliği açısından kritik öneme sahiptir.Ameliyat, mide kanserinde sıklıkla kullanılan tedavi yöntemlerinden biridir ve tedavinin başarısını önemli ölçüde etkileyebilir. Gastrektomi, mide kanseri ameliyatlarında sıkça tercih edilen bir yöntemdir. Bu ameliyat, mide kanseri tespit edilen bireylerde kanserli dokunun çıkarılmasını içerir. Total gastrektomi, mideyi tamamen çıkarmayı içerirken, parsiyel gastrektomi ise sadece kanserli bölümün alınmasını sağlar. Bu ameliyatlar, hastanın genel sağlığını ve yaşam kalitesini iyileştirmek amacıyla gerçekleştirilir.Mide kanseri ameliyatlarının ardından beslenme alışkanlıklarında değişikliklere gitmek ve iyileşme sürecine dikkat etmek önemlidir. Bu süreç, hastaların yaşam tarzı ve alışkanlıklarında uyum sağlamalarını gerektirebilir.Ayrıca, belirttiğiniz gibi mide kanserinin erken dönemde belirti vermeyebileceği ve belirtiler ortaya çıktığında genellikle hastalığın ilerlediğini gösterdiği gerçeğini vurgulamak önemlidir. Bu nedenle, risk altındaki bireylerin düzenli sağlık kontrollerine ve gerekirse endoskopik incelemelere tabi tutulmaları, erken teşhis için hayati öneme sahiptir.Mide kanseri hakkında toplumda farkındalık oluşturmak ve belirtileri anlamak, hastaların daha erken aşamalarda tıbbi yardım almalarını sağlayabilir. Bu tür bilgilendirici açıklamalar, halkın sağlık konularında bilinçlenmesine katkıda bulunabilir."
    },
    "baby": {
        "name": "Tüp Bebek Tedavisi",
        "info": "Tüp bebek tedavisi, doğal yollarla gebe kalamayan çiftlere yardımcı olmak için geliştirilen bir üreme teknolojisi olarak oldukça yaygın bir şekilde kullanılmaktadır. Bu tedavi, bir dizi karmaşık adımdan oluşur ve birçok çiftin umutlarını çocuk sahibi olmak konusunda gerçekleştirmelerine yardımcı olur.İşlem genellikle şu adımları içerir:Yumurta Gelişimi ve Olgunlaşma (Stimülasyon): Kadının yumurtalıkları, hormonal ilaçlar kullanılarak uyarılır ve birden fazla yumurta olgunlaştırılır. Yumurta Toplama (Oosit Aspirasyonu): Olgunlaşan yumurtalar, yumurtalıklardan özel bir iğne yardımıyla toplanır.Sperm Hazırlığı: Erkeğin sperm örneği alınır ve laboratuvarda en kaliteli sperm hücreleri seçilir.Döllenme (Fertilizasyon): Yumurtalar, laboratuvarda spermle döllendirilir. Klasik tüp bebek (IVF) veya mikroenjeksiyon (ICSI) gibi yöntemler bu aşamada kullanılabilir.Embriyo Kültürü: Döllenmiş yumurtalar embriyo aşamasına gelene kadar belirli bir süre laboratuvarda kültüre edilir.Embriyo Transferi: En iyi kalitedeki embriyolar, anne adayının rahmine transfer edilir.Gebelik Testi: Transferden sonra belirli bir süre sonra gebelik testi yapılır.Tüp bebek tedavisi, çeşitli faktörlere bağlı olarak başarı oranları değişebilir. Bu faktörler arasında anne yaşı, yumurta kalitesi, sperm kalitesi ve çiftin genel sağlığı yer alır. Tedavi sürecinde doktorlar, çiftlere uygun tedavi planını önerir ve sürecin tüm aşamalarını dikkatlice takip eder.Bu tedavi yöntemi, birçok çiftin hayalini kurduğu ailelerini kurma konusunda yardımcı olmuş, ancak her birey ve çift farklı olduğu için herkes için uygun bir çözüm olmayabilir. Tedavi seçenekleri ve olası riskler konusunda daima uzman bir sağlık profesyoneliyle görüşmek önemlidir."
    },
    "neurology": {
        "name": "Nöroloji",
        "info": "Sinir sistemi, vücuttaki çeşitli hücreleri ve dokuları düzenleyerek genel vücut fonksiyonlarını kontrol eden karmaşık bir sistemdir. Nörologlar, bu sistemin bir parçası olan beyin ve omurilikle ilgili çeşitli bozuklukları teşhis eder ve tedavi eder. İnme, Alzheimer hastalığı, multipl skleroz ve epilepsi gibi durumlar nörolojik bozukluklara örnektir.Nöroloji, sinir sistemi bozukluklarının teşhisi, tedavisi ve önlenmesiyle ilgilenen bir tıp dalıdır. Nörologlar, MRI ve BT gibi çeşitli testler kullanarak bu bozuklukları teşhis eder ve tedavi ederler. Ayrıca, semptomları hafifletmek için ilaçlar reçete edebilir ve bazen altta yatan sorunları düzeltmek için cerrahi veya diğer tedavilere yönelebilirler.Nöroloji, beyin ve sinir sisteminin geniş bir yelpazesini kapsar. Uzman doktor kontrolünde, bu bölgede ortaya çıkan risk faktörleri belirlenir ve tanıyla belirlenen tedavi yöntemleri uygulanır. Nöroloji, baş ağrıları, baş dönmeleri, Alzheimer, frontotemporal demans gibi hastalıkları içeren bir dizi konuda uzmanlaşabilir. Hatalı genlere dayalı hastalıklar, inme, spina bifida, epilepsi, Parkinson hastalığı, multipl skleroz, kas hastalıkları, ALS, menenjit ve diğer birçok nörolojik durum nörolojinin ilgi alanına girer.Teşhis koymak için nörologlar fiziksel muayene yapabilir ve beynin veya omuriliğin detaylı görüntülerini elde etmek için MRI veya CT gibi görüntüleme testleri isteyebilirler. Nörolojik durumların tedavisi genellikle ilaçlar, cerrahi müdahaleler veya terapi yöntemlerini içerir."
    },
    "neurosurgery": {
        "name": "Nöroşirürji",
        "info": "Beyin ve Sinir Cerrahisi, beyin ve omurilik dokusundan kaynaklanan veya bu dokulara baskı yapan tümörlerin yanı sıra bel ve boyun fıtığı gibi durumlar, kafa ve omurilik yaralanmaları, beyin damar tıkanıklıkları, beyin kanamaları ve beyni ile omuriliği besleyen damarlarda oluşan anevrizma gibi hastalıkların tanı ve tedavisi ile ilgilenen bir bilim dalıdır.Bu alanda öne çıkan hastalık grupları arasında beyin tümörleri, beyin kanamaları, kafa travmaları, bel ve boyun fıtıkları, omurilik tümörleri bulunmaktadır. Aynı zamanda boyun damarlarında oluşan daralmalar, yeni doğanlarda sinir sistemi oluşumu sırasında gelişen hastalıklar, ilaç tedavisine cevap vermeyen epilepsi ve seçilmiş Parkinson vakaları gibi hayati fonksiyonları etkileyen pek çok hastalığa da cerrahi yöntemlerle müdahale edilmektedir.Beyin ve sinir cerrahisi hastalıkları genellikle travmalar, diğer hastalıklar veya genetik yatkınlık gibi çeşitli nedenlere bağlı olarak ortaya çıkabilir. Nöroşirürji bölümü hekimleri, beyin ve omurilik dokusunda oluşan tümörlere, çeşitli kanser türlerine ve diğer sağlık sorunlarına dayalı tanılar koyar ve bu hastalıkların tedavisini düzenlerler. Bu hastalıklar genellikle uyuşma, bilinç değişimi veya kaybı, görme kaybı, güçsüzlük, bulantı, kusma, baş dönmesi, şiddetli baş ağrısı gibi belirtilerle kendini gösterebilir.Bir kişi beyin cerrahisi bölümüne başvurduğunda, hekim öncelikle hastanın medikal geçmişini inceleyerek fizik muayenesini gerçekleştirir. Gerekli durumlarda radyolojik görüntüleme ve laboratuvar testleri gibi tetkikler de yapabilir. Elde edilen bilgiler ışığında hastalığın doğru tanısı konularak uygun tedavi yöntemleri belirlenir. Beyin ve sinir cerrahisi, farklı hastalıklar için çeşitli cerrahi müdahale yöntemleri içerir. Doğru bir tedavi uygulanmadığında, daha ciddi sağlık sorunları gelişebileceğinden, beyin ve diğer sinir yapılarını etkileyen her türlü şikayet için uzman bir doktora başvurmak önemlidir. Hastanın yaşam kalitesini artırmak amacıyla çeşitli disiplinler arası bir çalışma yürütülür."
    },
    "orthopedics": {
        "name": "Ortopedi",
        "info": "Ortopedi ve Travmatoloji birimi, kas ve iskelet sistemi hastalıkları üzerinde uzmanlaşmış, geniş bir uzmanlık alanına sahip bir tıp dalıdır. Kollar, bacaklar, leğen kemiği bölgesi, omurga gibi ana bölgeler ile kemik, kas, damar, sinir, omurilik bağlantı dokuları, Ortopedi ve Travmatoloji'nin kapsamına giren alanlardır.Bu uzmanlık dalı, hareket sistemini etkileyen her türlü hastalığın teşhisi ve tedavisiyle ilgilenir. Hastalar arasında sonradan oluşan yaralanmalar ve travmaların yanı sıra doğuştan kaynaklanan durumlar da bulunabilir. Doğuştan kaynaklanan sorunlar arasında bacak eşitsizlikleri ve kalça çıkıkları gibi durumlar ortopedistlerin sürekli olarak takip ettiği hastalıklar arasındadır. Ayrıca, sinir sıkışmaları, eklem burkulmaları, menisküs yaralanmaları, eklem kireçlenmesi, topuk dikeni gibi durumlar da ortopedi uzmanları tarafından değerlendirilir. Ek olarak, eklem ağrıları, kemik kırıkları, kemik iltihapları, romatizmalar, bel ve boyun fıtığı, çıkıklar gibi geniş bir yelpazede hastalıklara da odaklanılır.Ortopediye başvuran hastalarda genellikle yoğun ağrı ve hareket kısıtlılığı gibi semptomlar görülür. Belirtiler kişiden kişiye değişiklik gösterse de temel belirtiler arasında ilgili bölgede ani tutulma, ağrı, his kaybı ve güçsüzlük bulunmaktadır. Ayrıca, bel, boyun ve sırt ağrıları ile ilgili bölgede uyuşukluk ve denge bozukluğu da ortopedik hastalıkların sıkça görülen belirtileri arasındadır.Ortopedik rahatsızlıkların tedavi edilmediğinde kemik eğriliği, yanlış kaynama ve hareket kısıtlılığı gibi ciddi sorunlara neden olabileceği unutulmamalıdır. Bu nedenle, kas, kemik ve diğer dokularda hissedilen rahatsızlıklar durumunda zaman kaybetmeden bir Ortopedi ve Travmatoloji uzmanına başvurmak önemlidir. Ortopedi hastalarına, ilaç tedavisi, fizik tedavi ve cerrahi müdahale gibi farklı tedavi seçenekleri uygulanabilir."
    },
    "pancreas": {
        "name": "Pankreas Kanseri Ameliyatı",
        "info": "Pankreas kanseri, pankreastaki hücrelerin kontrolsüz bir şekilde bölünüp tümör oluşturması durumudur. Pankreas, sindirim sıvıları ve hormonlar üreten bir bezdir ve bu kanser türü genellikle ileri aşamalarda teşhis edilir. Pankreas kanseri belirtileri arasında üst karında ağrı, sırtta veya yanlarda ağrı, sarılık, kilo kaybı ve ateş bulunabilir. Bu kanser türü genellikle ölümcül bir seyir gösterir ve teşhis konulduktan sonraki 5 yıl içinde hayatta kalanların oranı düşüktür.Ekzokrin pankreas kanseri ve endokrin pankreas kanseri olmak üzere iki temel türü bulunmaktadır. Ekzokrin pankreas kanseri, sindirim sıvıları üreten hücrelerde başlar, endokrin pankreas kanseri ise hormon üreten hücrelerde gelişir. Genellikle belirti vermeden ilerleyen pankreas kanseri, semptomlar ortaya çıktığında genellikle ileri bir aşamaya gelmiş olabilir. Bu semptomlar karın ağrısı, sarılık, kilo kaybı, mide bulantısı ve kusmayı içerebilir.Türkiye'de pankreas kanseri, diğer kanser türlerinden daha fazla ölüme neden olan dördüncü sık görülen kanser türüdür. Genellikle 60 yaşın üzerindeki bireylerde teşhis edilir, ancak her yaşta görülebilir. Cerrahi, pankreas kanserinin standart tedavi yöntemidir ve tümörün mümkün olduğunca tamamen çıkarılması amaçlanır. Ancak pankreasın önemli fonksiyonlarına zarar vermeden bu amacı gerçekleştirmek zor olabilir. Cerrahi müdahale bazen pankreasın bir kısmının çıkarılmasını gerektirebilir.Pankreas kanseri cerrahisi, tümörün büyüklüğü, konumu ve yayılımına bağlı olarak değişen karmaşık bir operasyondur. Cerrahi müdahale mümkün olmadığında ise kemoradyoterapi gibi tedavi yöntemleri kullanılabilir. Bu tedavilerle tümörün küçülmesi hedeflenir ve cerrahi şansı artırılır."
    },
    "pelvis": {
        "name": "Pelvis Ameliyatı",
        "info": "Pelvis, vücudun alt kısmını destekleyen, oval şekilli bir kemik yapısıdır ve karın organlarını korur. Halk arasında leğen kemiği olarak da bilinir. İki kalça kemiği, önde pubik simfiz adı verilen bir kıkırdakla birleşir ve pelvis organlarını destekleyen bir havza oluşturur. Bu organlar arasında mesane, rahim ve bağırsak yer alır.Pelvis kemiği ağrısı genellikle pelvik bölgede hissedilen bir rahatsızlıktır, özellikle kadınlar için üreme fonksiyonları açısından önemlidir. Pelvik ağrılar, hafif başlayabilir ve zamanla yoğunlaşabilir. Genellikle karın bölgesinde kas kasılmaları ve kramp ile ilişkilidir. Eğer pelvik ağrı kronikleşirse, yani 6 aydan uzun sürerse, mutlaka uzman bir doktordan destek almak önemlidir.Pelvis kırıklarının tedavisi, kırık tipine, ek yaralanmaların ciddiyetine, hastanın genel durumuna ve tedavi ekibinin becerisine bağlıdır. Stabil kırıklar genellikle konservatif tedavi ile iyileştirilebilir. Avulsiyon kırıkları ise yatak istirahati ve analjezi ile tedavi edilebilir. Ancak, instabil ve yüksek enerjili kırıkların tedavisi daha karmaşıktır ve genellikle cerrahi müdahale gerektirir. Bu tür kırıklar genellikle diğer iskelet yaralanmaları, genitoüriner, nörolojik ve vasküler problemlerle birlikte görülür. Yüksek enerjili pelvis yaralanmalarının tedavi hedefi, kanamayı kontrol altına almak, diğer yaralanmaları tanılamak ve tedavi etmek, hastanın önceki fonksiyon düzeyine dönmesini sağlamaktır."
    },
    "prostat": {
        "name": "Prostat Ameliyatı",
        "info": "Prostat, erkek üreme sisteminin bir parçasıdır ve 40 yaş üstü erkeklerde kontrolsüz büyüme eğilimi gösteren bir organdır. İdrar kesesinin hemen çıkışında konumlanmış olan prostat, yaklaşık 4 cm çapında ve 20 gram ağırlığındadır. Prostat hastalığı, işeme güçlüğü, zayıf veya kesik idrar akışı, idrarda yanma, sık idrara çıkma ihtiyacı, mesaneyi tam boşaltamama hissi, gece sık idrara kalkma gibi belirtilere neden olabilir.Prostat hastalığına karşı kullanılan ilaç tedavilerine yanıt vermeyen veya ilacın yetersiz hale geldiği durumlarda, prostat ameliyatı düşünülebilir. Prostat ameliyatı, prostat büyümesine bağlı sorunları çözmek amacıyla uygulanan bir cerrahi müdahaledir. İlaç tedavisi yan etkilere yol açtığı veya etkisini yitirdiği durumlarda, prostat ameliyatı bir alternatif olarak düşünülebilir.Prostat ameliyatının yöntemi, hastanın yaşı, kullandığı ilaçlar, ek hastalıkları ve prostat büyüklüğü gibi faktörlere bağlı olarak belirlenir. Günümüzde, ürolojide lazer teknolojisinin kullanımıyla birlikte, prostat cerrahisinde lazerle yapılan operasyonlar da yaygınlaşmıştır. Bu lazerle yapılan yöntemler arasında Greenlight lazer, fotoselektif prostat vaporizasyonu (PVP), Thulium lazer ile prostat enükleasyonu (ThuLEP), thulium lazer ile prostat rezeksiyonu (TmLRP), diode lazer ile prostat enekülasyonu (DiLEP), diode lazer ile prostat vaporizasyonu (DiLVP), holmium lazer ile prostat rezeksiyonu (HoLRP) ve holmium lazer ile prostat enükleasyonu (HoLEP) bulunmaktadır. Bu lazer teknikleri, daha az invaziv olmaları ve kısa iyileşme süreleri nedeniyle tercih edilmektedir."
    },
    "bile": {
        "name": "Safra Kesesi Ameliyatı",
        "info": "Safra, karaciğerde ayrıştırılan maddelerin vücuttan atılması ve yağda eriyen vitaminlerin emilimini sağlayan önemli bir sindirim sıvısıdır. Bu sürecin düzenlenmesinde rol oynayan safra kesesi, safra depolama organı olarak karaciğerin bir uzantısıdır. Ancak günümüzde sıkça karşılaşılan sorunlardan biri, safra kesesinde oluşan taşlardır.Safra taşları, safra kesesinde kolesterol ve bilirubin birikmesi sonucu oluşan küçük kristallerdir. Bu durum, hafif belirtilerle başlayabilir, ancak zamanla şişkinlik, hazımsızlık, karın ağrısı ve iltihaplar gibi daha şiddetli semptomlara neden olabilir. Safra kesesi taşları genellikle safra kesesinin yeterince fonksiyon göstermediği durumlarda ortaya çıkar.Hastalığın belirtileri genellikle yemekten sonra ortaya çıkar ve karnın sağ üst kısmından başlayarak sırta vuran ağrı, ateş, sarılık gibi belirtilerle kendini gösterir. Tanı genellikle hastanın öyküsü, fizik muayene, biyokimya tetkikleri ve ultrasonografi ile konur.Safra kesesi taşlarının yaygın tedavi yöntemi cerrahi operasyonlardır. Bu operasyonlar, açık cerrahi veya laparoskopik yöntemle gerçekleştirilebilir. Laparoskopik safra kesesi ameliyatı, genellikle hastanın genel durumuna bağlı olarak bir saat içinde tamamlanabilir. Uzman bir ekip ve deneyimli bir cerrah tarafından yapıldığında, bu ameliyatın riski oldukça düşüktür.Ameliyat sonrasında hastalar, altı hafta boyunca yağlı gıdalardan kaçınmalı ve önerilen diyet kurallarına uymalıdır. Bu, iyileşme sürecini desteklemek için önemlidir. Cerrahi operasyonlar, safra kesesi taşlarının neden olduğu problemleri genellikle etkili bir şekilde çözebilir."
    },
    "cerebral": {
        "name": "Serabral Palsi",
        "info": "Serebral Palsi, genellikle doğum öncesi veya doğum sırasında meydana gelen beyin hasarı nedeniyle ortaya çıkan bir nörolojik bozukluktur. Bu durum, beynin hareket kontrolü, kas tonusu ve duruşu etkileyebilir. Serebral Palsi, genellikle çocukluk döneminde tanı konan bir durumdur, ancak yaşam boyu devam edebilir. Semptomlar kişiden kişiye değişiklik gösterir ve hareket, denge, kas tonusu ve koordinasyon sorunları içerebilir.Serebral Palsi tedavisi, bireyin belirtilerine ve ihtiyaçlarına göre uyarlanır. Tedavi seçenekleri arasında fizik tedavi, mesleki terapi, konuşma terapisi, ilaçlar ve bazı durumlarda cerrahi müdahale yer alabilir. Tedavi, bireyin yaşına, semptomların şiddetine ve hangi becerilerin etkilendiğine bağlı olarak belirlenir.Fizik tedavi, kas gücünü artırmak, hareket kabiliyetini geliştirmek ve duruşu düzeltmek için kullanılır. Mesleki terapi, günlük yaşam aktivitelerini gerçekleştirme becerilerini iyileştirmeye odaklanır. Konuşma terapisi, iletişim becerilerini geliştirmeye ve konuşma güçlüklerini ele almaya yardımcı olabilir.Serebral Palsi, bireyin yaşamını etkileyen bir durum olabilir, ancak uygun tedavi ve destekle bireyler, potansiyellerini en üst düzeye çıkarmak ve bağımsız bir yaşam sürmek için çalışabilirler. Tedavi süreci genellikle multidisipliner bir yaklaşım gerektirir ve uzman bir sağlık ekibi tarafından yönetilir."
    },
    "audio": {
        "name": "Ses Teli Ameliyatı",
        "info": "Ses teli ameliyatı, ses problemlerini tedavi etmek için bir seçenek olabilir. Ses telleri, ses üretiminde önemli bir rol oynar, bu nedenle ses problemleri yaşayan bireyler için önemli bir müdahaledir. Bu ameliyat genellikle ses kısıklığı, disfoni veya sesin kötüye kullanılması gibi durumları düzeltmeye yöneliktir.Ameliyat öncesi dikkat edilmesi gerekenler arasında hastanın genel sağlık durumu, ses tellerindeki sorunun türü ve şiddeti bulunmaktadır. Ameliyatın nasıl yapılacağı ve hangi yöntemin kullanılacağı, hastanın durumuna bağlı olarak belirlenir. Laringoskopi adı verilen bir prosedürle gırtlak içine bakılarak, sorunun tespiti ve tedavi planının oluşturulması mümkündür.Ameliyat sırasında, ses tellerinin bir kısmının veya tamamının çıkarılması, fazla doku varsa onun çıkarılması veya ses tellerinin rekonstrüksiyonu gibi işlemler gerçekleştirilebilir. Bu, cerrahın hastanın durumuna ve ihtiyaçlarına bağlı olarak belirlenir.Ameliyatın riskleri arasında kanama ve enfeksiyon bulunabilir, ancak bu riskler genellikle düşüktür. Ameliyat sonrasında iyileşme süreci, kişinin genel sağlık durumu ve cerrahi müdahalenin karmaşıklığına bağlı olarak değişebilir. Çoğu durumda, ameliyat sonrasında ses kalitesinde belirgin bir iyileşme yaşanabilir.Ses teli ameliyatı öncesinde ve sonrasında doktorunuzun önerilerine uymak önemlidir. Ayrıca, ameliyat olup olmamanız konusundaki kararı doktorunuzla birlikte değerlendirmek ve ameliyat sonrası süreçte önerilen dinlenme ve iyileşme süreçlerine uymak önemlidir."
    },
    "thyroid": {
        "name": "Tiroid Ameliyatı",
        "info": "Tiroid nodülleri, tiroid bezinde oluşan anormal kitlelerdir ve genellikle iyi huyludur. Ancak, içlerinde kanser olma olasılığı da bulunmaktadır. Bu nedenle, tiroid nodüllerinin teşhisi ve tedavisi önemlidir.Tiroid nodüllerinin teşhisi için kullanılan önemli bir tanısal yöntem ince iğne aspirasyon biyopsisi (İAB)dir. Bu işlem, nodül içinden bir iğne ile küçük bir doku örneği alınarak laboratuvarda incelenmesini içerir. Biyopsi sonuçları, nodülün iyi huylu, şüpheli, kötü huylu (kanser) veya tanımlanamayan olduğunu belirleyebilir.İyi huylu nodüller genellikle sadece izlenir ve tedavi gerektirmez. Ancak, şüpheli veya kötü huylu nodüller genellikle cerrahi müdahale gerektirir. Tiroid cerrahisi, nodüllerin çıkarılması amacıyla gerçekleştirilir.Tiroid ameliyatı genellikle boynun ön bölgesinde yaklaşık 4-5 cm uzunluğunda bir kesi ile yapılır. Ameliyat sırasında, tiroid bezine ulaşmak için cilt altındaki ince kaslar açılır, tiroid bezinin kanatları ayırt edilir ve gerektiğinde nodül veya nodüller çıkarılır. Ses tellerini kontrol etmek ve korumak, paratiroid bezlerini tanımak ve korumak, ameliyat sırasında dikkate alınması gereken önemli faktörler arasında yer alır.Tiroid cerrahisi sırasında karşılaşılabilecek riskler arasında kanama, kalıcı ses değişiklikleri, sinir zedelenmeleri ve paratiroid bezlerinin hasar görmesi bulunmaktadır. Bu nedenle, tiroid cerrahisi uzmanlık ve deneyim gerektiren bir alandır.Cerrahi sonrasında hastanın iyileşme süreci genellikle hızlıdır, ve bir gece hastanede kalma süresi sonrasında taburcu edilebilir. Ancak, cerrahi sonrası takip ve iyileşme sürecinde doktorun önerilerine uyum önemlidir."
    }
}