{
    "nav": {
        "home": "INICIO",
        "employers": "SOBRE NOSOTROS"
    },
    "HealthcarePage": {
        "healthcare": "Turismo de salud",
        "providing": "Proveemos personal de atención médica desde 2009",
        "wsi": "La importancia del turismo de salud",
        "changing": "Cambiamos vidas una persona a la vez.",
        "since": "El turismo de salud contribuye al desarrollo económico no solo de los pacientes que buscan tratamiento, sino también de los países que brindan servicios de salud. Turquía es uno de los países líderes en este campo, con servicios de salud de alta calidad y médicos especializados. El turismo de salud garantiza que los pacientes que vienen a nuestro país tengan una experiencia positiva no solo con los procesos de tratamiento, sino también con el servicio de calidad proporcionado por el personal médico.",
        "Job": "Buscadores de empleo",
        "enjoy": "Disfruta de la ventaja de trabajar para una de las mejores agencias de personal médico en el oeste.",
        "employers": "Empleadores",
        "wsihealthcare": "WSi Healthcare es un proveedor líder de soluciones de personal médico en el oeste.",
        "Current": "Empleados actuales",
        "our": "Nuestro éxito se basa en tu éxito y estamos aquí para servirte."
    },
    "EmployersPage": {
        "employers": "EMPLEADORES",
        "find": "Encuentra un gran personal",
        "Flexible": "Soluciones flexibles de personal",
        "wsi": "Ozkandan Healthcare Personnel es un proveedor líder de soluciones de personal médico en el oeste.",
        "per": "Cirugía de trasplante de médula ósea",
        "temoporary": "CÓMO REALIZAR UN TRASPLANTE DE MÉDULA ÓSEA",
        "weproide": "Proporcionamos candidatos disponibles para trabajar para ti durante un día, una semana o un período extendido. Tú y tu gerente de cuenta discutirán tus requisitos para el puesto temporal. Luego, WSi encontrará al mejor empleado para satisfacer tus necesidades. Podemos proporcionarte las credenciales del candidato por adelantado o enviar al empleado temporal a tu oficina para comenzar a trabajar.",
        "temp": "Cirugía de trasplante de riñón",
        "IDENTIFY": "¿Por qué se realiza un trasplante de riñón?",
        "WSiidentifies": "El trasplante de riñón es una intervención quirúrgica realizada para el tratamiento de la enfermedad de insuficiencia renal. Cada órgano tiene una importancia vital para el cuerpo, ya que los órganos trabajan juntos para garantizar la continuidad de la vida. En esta cooperación, cada órgano tiene una tarea especial. Los riñones no solo filtran los desechos del torrente sanguíneo y los eliminan en la orina, sino que también ayudan a mantener el equilibrio de líquidos y electrolitos del cuerpo.",
        "direct": "Cáncer de mama",
        "IMMEDIATE": "¿Qué causa el cáncer de mama?",
        "your": "El trasplante de hígado es una intervención quirúrgica que generalmente se realiza en casos de insuficiencia hepática causada por razones como la cirrosis. Cuando se realiza en el momento adecuado y de manera apropiada, la tasa de éxito del trasplante de hígado es bastante alta. Esta operación se realiza en pacientes cuyo hígado no funciona lo suficientemente bien y que necesitan un trasplante. La trasplantación implica trasplantar el hígado tomado de un cadáver o de un donante vivo en muerte cerebral al paciente.",
        "employer": "Servicios de empleador de referencia",
        "payrollP": "Servicios de nómina",
        "Comprehensive": "Servicios integrales de empleador de referencia"
    },
    "JobPage": {
        "job": "Buscadores de empleo",
        "search": "Buscar posiciones abiertas",
        "find": "Encuentra el trabajo adecuado",
        "enjoy": "Disfruta de la ventaja de trabajar para uno de los mayores proveedores de personal médico en la región occidental.",
        "thefast": "La creciente demanda de profesionales de la salud y la necesidad constante de servicios administrativos y de oficina brindan a los empleados de WSi no solo la comodidad de la seguridad laboral, sino también la ventaja de trabajar para el mayor proveedor de personal médico en la región occidental. Junto con un entorno de trabajo interesante y desafiante, WSi también ofrece capacitación laboral y beneficios competitivos para los empleados.",
        "placement": "Servicios de colocación",
        "healthcare": "Los profesionales de la salud confían en sus carreras con WSi Healthcare. Desde 1988, los profesionales de la salud de WSi Healthcare han sido los más leales debido a los excelentes servicios de colocación, tarifas de pago y oportunidades. Ya sea que necesites un puesto a tiempo completo, a tiempo parcial o una oportunidad temporal, llama a WSI hoy al 855-WSi-J equipo de profesionales de la salud.",
        "we": "Tenemos oportunidades inmediatas para individuos calificados en estas áreas:"
    },
    "Blog": {
        "blog": "El blog de WSi",
        "your": "Tu recurso en línea para todo lo que sucede en WSi Healthcare Personnel",
        "navigating": "Navegando por las temporadas altas en la contratación de personal de salud",
        "imagine": "Imagina la industria de la salud como un océano siempre cambiante, donde las aguas tranquilas pueden convertirse rápidamente en olas imponentes. Durante las temporadas altas, los centros médicos se encuentran surfeando estas olas colosales, necesitando con urgencia profesionales de la salud calificados para mantener el equilibrio. En WSi Healthcare Personnel, no solo entendemos estas fluctuaciones rítmicas, las dominamos.",
        "TheCritical": "El papel crucial de la respuesta rápida en la contratación de personal de salud",
        "in": "En el campo de la salud en constante evolución, cada segundo cuenta. Los centros de salud deben funcionar sin problemas en beneficio de sus pacientes, y la escasez de personal puede tener graves repercusiones. Esta entrada de blog profundiza en la importancia de la respuesta rápida en la contratación de personal de salud.",
        "TheRole": "El papel del reclutamiento de personal de salud en la mejora de la experiencia del paciente",
        "inToday": "En el mundo actual en constante cambio, el tratamiento centrado en el paciente se vuelve cada vez más crucial. Es un cambio de paradigma en el cual los profesionales médicos priorizan a los pacientes al tomar decisiones y brindar atención. En este blog, exploraremos el papel crucial del reclutamiento de personal de salud en la mejora de la atención centrada en el paciente y los resultados positivos que puede producir.",
        "top": "Top 5 consejos esenciales para tecnólogos en radiología exitosos",
        "radiology": "Los tecnólogos en radiología desempeñan un papel crucial en la atención médica al capturar imágenes que ayudan en el diagnóstico y tratamiento de condiciones médicas. Para sobresalir en el mundo de la imagen médica como tecnólogo en radiología, necesitas una sólida combinación de habilidades técnicas, profesionalismo inquebrantable y excelentes habilidades de atención al paciente. Estos cinco consejos pueden ayudarte a tener éxito en tu trabajo y ofrecer la mejor atención a tus pacientes, independientemente de tu experiencia como tecnólogo en radiología.",
        "top5": "Top 5 consejos para conseguir un puesto de fisioterapeuta como recién graduado",
        "as": "Como recién graduado, conseguir un trabajo como fisioterapeuta puede ser emocionante pero desafiante. Aquí tienes los cinco consejos para ayudarte a destacar al solicitar un puesto como fisioterapeuta.",
        "TheTop": "Las 5 cualidades esenciales para el éxito como consejero de salud mental",
        "unlocking": "Desbloqueando el éxito: Lo que se necesita para triunfar como asistente médico en 2023",
        "medical": "Los asistentes médicos desempeñan un papel crucial en la industria de la salud, brindando un apoyo invaluable a los profesionales de la salud y asegurando el funcionamiento adecuado de las instalaciones médicas. Si estás considerando una carrera como asistente médico, estás embarcándote en un viaje gratificante en un campo que ofrece estabilidad, crecimiento y oportunidades para tener un impacto positivo en la vida de los pacientes. Este blog explora las habilidades esenciales, calificaciones y atributos personales necesarios para triunfar como asistente médico.",
        "choosing": "Elegir una agencia de contratación médica conforme al W-2 sobre un contratista 1099: Parte II",
        "asa": "Como seguimiento al blog del mes pasado que cubría los beneficios del empleo W-2, sentimos que era necesario proporcionar información educativa adicional sobre por qué los trabajadores de la salud deberían considerar una agencia de contratación médica conforme al W-2 en lugar de un contratista 1099.",
        "why": "Por qué deberías elegir una agencia de contratación médica conforme al W2 sobre un contratista 1099",
        "wsi": "WSi Healthcare Personnel es una agencia líder en contratación médica W2 en Colorado, especializada en proporcionar personal médico confiable y de confianza a instalaciones médicas. A diferencia de los contratistas 1099, WSi Healthcare Personnel ofrece una variedad de beneficios y garantías que la convierten en la opción preferida para muchas instalaciones de salud. Aquí hay varias razones excelentes por las cuales deberías elegir una agencia conforme al W2 en lugar de un contratista 1099.",
        "WSiHealthcare": "WSi Healthcare Personnel celebra su 35 aniversario",
        "For": "Durante 35 años, WSi se ha comprometido a proporcionar los mejores servicios de contratación médica a organizaciones de salud en toda la Región Oeste. Fundada en 1988, nuestra empresa de contratación médica comenzó como un pequeño equipo de profesionales apasionados dedicados a mejorar la atención al paciente mediante la provisión de profesionales médicos calificados y competentes a diversas organizaciones de salud. Con el tiempo, hemos crecido y evolucionado, expandiendo nuestros servicios y ofertas para satisfacer las cambiantes necesidades de la industria de la salud. Gracias a nuestros clientes y candidatos que han confiado en nosotros. No podríamos haberlo hecho sin ustedes."
    },
    "About": {
        "about": "La empresa familiar, fundada en 1982 para operar en los sectores del turismo y la salud, se definió como el Grupo Sabimed. En 2011, amplió su área de negocios comenzando a operar en el campo del Derecho Internacional. Hoy, al agregar procesos de aviación, continúa operando como una empresa de grupo con su alto capital, personal experimentado y estilo de trabajo profesional. El Grupo Sabimed ha adoptado un enfoque de trabajo global y humanista y colabora con todos los países turcos, especialmente Azerbaiyán, en los campos de la salud y el turismo. Transfiere pacientes de estos países haciendo solicitudes oficiales a los Ministerios de Salud de América, Canadá, Australia, Países Bajos, Alemania, Francia, Italia, Nigeria, Ghana, Irán, Emiratos Árabes Unidos, Arabia Saudita y Qatar. Como la primera empresa oficialmente reconocida, es una de las dos empresas autorizadas que pueden transferir pacientes al completar con éxito el procedimiento de seguro legal de 1 año con los Estados Unidos. El nombre de la empresa ha cambiado de Grupo Sabimed a Sabimed Tourism en este texto. El centro de diálisis en Kuwait y los proyectos de hotel termal respaldados por la rehabilitación en curso en la República Turca del Norte de Chipre también están dentro de Sabimed Tourism."
    },
    "Contact": {
        "contact": "Contacto"
    },
    "footer": {
        "adress": "Dirección",
        "contact": "Comunicación",
        "useful": "Enlaces útiles",
        "send": "Enviar",
        "the": "La empresa familiar, establecida en 1982 para operar en los sectores del turismo y la salud, se dio a conocer como Grupo Sabimed."
    },

    "counters": {
        "name": "EL GRUPO DE SALUD ACIBADEM EN NÚMEROS",
        "health": "HOSPITAL",
        "patient": "NÚMERO DE PACIENTES",
        "personal": "EMPLEADO",
        "tip": "CENTRO MÉDICO"
    },
    "Bone": {
        "name": "Cirugía de trasplante de médula ósea",
        "infor": "La médula ósea es una región donde se producen las células sanguíneas. Las células madre son células inmaduras y se encuentran en la médula ósea; Estas células forman varias células sanguíneas. Las células madre forman la base de todas las estructuras del cuerpo humano y son conocidas por su capacidad para renovarse rápidamente. Gracias a estas propiedades, las células madre son una fuente de esperanza en el tratamiento de muchas enfermedades, especialmente algunos tipos de cáncer. En los trasplantes de médula ósea se utilizan células madre hematopoyéticas y estas células se transfieren al receptor por vía intravenosa. Generalmente, para este procedimiento se utilizan dispositivos llamados catéteres venosos centrales que se colocan dentro de la vena. Después del trasplante, las células inmaduras se activan en la médula ósea. Cuando se trata de recolección de médula ósea, generalmente existen dos tipos de trasplantes: trasplantes autólogos y alogénicos. En el autotrasplante, se devuelven las células madre del propio paciente, mientras que en el alotrasplante se utilizan células madre extraídas de otra persona. El alotrasplante se puede realizar con células madre extraídas de familiares totalmente compatibles o de personas que no son totalmente compatibles. El trasplante haploidéntico implica células madre extraídas de miembros de la familia semicompatibles. Cuando nuevas células madre ingresan al cuerpo, viajan desde la sangre hasta la médula ósea, se multiplican y comienzan a producir células sanguíneas sanas. Pueden pasar varias semanas hasta que las células sanguíneas vuelvan a niveles normales. Después del trasplante de médula ósea, se debe controlar de cerca la condición del paciente. Con las pruebas se evalúa la salud del paciente y se pueden tomar precauciones ante posibles complicaciones. Se pueden usar medicamentos para tratar complicaciones como náuseas y diarrea. El trasplante de médula ósea se realiza con éxito en Turquía, al igual que los centros de hematología avanzada de todo el mundo. Las tasas de éxito oscilan entre el 43% y el 83% según el tipo de leucemia y la idoneidad del donante.",
        "det": "Detalle"
    },
    "Kidney": {
        "name": "Cirugía de trasplante de riñón",
        "infor": "El trasplante de riñón es un método quirúrgico utilizado en el tratamiento de la enfermedad de insuficiencia renal. Cada órgano tiene una importancia vital para el cuerpo humano, porque los órganos trabajan juntos para asegurar la continuación de la vida. Los riñones realizan tareas importantes como filtrar materiales de desecho y excretarlos a través de la orina. También ayudan a mantener el equilibrio de líquidos y electrolitos. Si los desechos no se pueden eliminar del cuerpo, pueden causar diversas enfermedades. Las personas que experimentan insuficiencia renal y cuyos riñones se vuelven disfuncionales generalmente necesitan tratamiento de diálisis. La diálisis tiene como objetivo eliminar las sustancias nocivas acumuladas en la sangre. Sin embargo, el trasplante de riñón ofrece una solución más eficaz que estos tratamientos. Gracias a esta cirugía se trasplanta un riñón real, de esta manera la sangre se purifica por completo y se restablece por completo la función hormonal del riñón. Para el trasplante de riñón, se puede extraer un riñón de un ser vivo o de un cadáver. En el trasplante de riñón en vida, el paciente normalmente puede recibir un riñón de un familiar de cuarto grado o de su cónyuge. El donante está incluido en el programa de cirugía siempre que no tenga un problema médico que impida la donación. El proceso de preparación para la cirugía de trasplante de riñón suele tardar un promedio de 5 días, la cirugía con donante vivo ahora se realiza por el método laparoscópico (cerrado). Con este método, solo se realiza una incisión de 4-5 cm en el área de la ingle del donante. La cirugía laparoscópica proporciona una rápida recuperación y retorno a la vida normal; Por lo general, el paciente puede ser dado de alta un día después de la cirugía."
    },
    "Liver": {
        "name": "Cirugía de trasplante de hígado",
        "infor": "El trasplante de hígado es un procedimiento quirúrgico que se realiza en caso de insuficiencia hepática, generalmente causada por cirrosis. Estos tipos de trasplantes implican trasplantar un hígado de un cadáver o de un donante vivo al paciente. Esta operación, que tiene una altísima tasa de éxito cuando se realiza en el momento adecuado, se considera un tratamiento que salva vidas. El trasplante de hígado se realiza en unidades de cirugía general, especialmente en casos de insuficiencia hepática terminal o insuficiencia hepática aguda. El trasplante de hígado también puede ser necesario para el tratamiento de la insuficiencia hepática crónica, especialmente la cirrosis, y algunas enfermedades hereditarias/metabólicas. Durante la cirugía, se extirpa por completo el hígado disfuncional del paciente. El hígado a trasplantar es la parte del hígado que normalmente se extrae de un donante vivo y es adecuada para la condición del paciente (lóbulo derecho o izquierdo). El hígado extraído de un donante vivo no supone un problema de éxito para el donante tras el trasplante, gracias a su capacidad de renovarse.El trasplante de hígado es uno de los tipos de cirugía más complejos y desafiantes en el campo de la cirugía general. Por lo tanto, debe realizarse en hospitales totalmente equipados y por un equipo especializado en trasplantes. El trasplante de hígado no implica sólo cirugía; Se trata de un proceso delicado que requiere diversos tratamientos y precauciones meticulosas antes y después del trasplante, y es obligatorio un seguimiento cuidadoso."
    },
    "arm": {
        "name": "Cirugía de trasplante de brazo",
        "infor": "Las cirugías de trasplante de brazo han logrado grandes avances, especialmente los trasplantes de tejido compuesto. Estas intervenciones quirúrgicas generalmente incluyen trasplantes de extremidades (brazos y piernas), trasplantes de cara y cuero cabelludo, y el trasplante de tejidos como útero, músculos, nervios y tendones de un donante con muerte cerebral a un paciente vivo. Estas cirugías complejas son intervenciones quirúrgicas que utilizan técnicas microquirúrgicas. Las cirugías de trasplante de brazo, además de las dificultades quirúrgicas, implican importantes aplicaciones médicas para la supervivencia del paciente en el postoperatorio. Los tejidos trasplantados conllevan el riesgo de rechazo porque son extraños al cuerpo receptor. Por tanto, el sistema inmunológico del receptor lucha constantemente contra los tejidos trasplantados. Si no se suprime el sistema inmunológico, el cuerpo puede rechazar el órgano trasplantado y provocar pérdida de tejido. Para prevenir esta situación se utilizan fármacos supresores en pacientes trasplantados de órganos, los cuales tienen un papel importante, especialmente en cirugías de trasplante de brazo. Sin embargo, estos medicamentos no son inocentes y pueden causar problemas graves en el futuro, como cáncer e infecciones potencialmente mortales. Por esta razón, es importante que los pacientes se sometan a un examen detallado antes de la cirugía, especialmente con fines estéticos o funcionales que no son necesarios para la vida. Los pacientes que esperan un trasplante de extremidad se someten a diversas evaluaciones antes de la cirugía. Estas evaluaciones incluyen evaluaciones psiquiátricas, hematológicas, microbiológicas, anestésicas e inmunológicas. El paciente y sus familiares son informados sobre los detalles de la cirugía y reciben información sobre posibles procesos postoperatorios. Estas cirugías complejas requieren no sólo habilidades quirúrgicas, sino también un abordaje y seguimiento multidisciplinario, en nuestro país se siguen los criterios marcados por el Ministerio de Salud para la donación de órganos y tejidos de una persona con muerte cerebral. Según estos criterios, los órganos y tejidos más adecuados se distribuyen equitativamente entre el paciente médicamente más adecuado. En los trasplantes de extremidades, la compatibilidad de grupos sanguíneos y de género son los criterios básicos. La selección de los pacientes se realiza en función de datos objetivos como la compatibilidad del color de la piel y el tiempo de espera del paciente, y el proceso de trasplante se lleva a cabo eligiendo un órgano adecuado entre el donante y el receptor."
    },
    "size": {
        "name": "Cirugia de aumento de altura",
        "infor": "La cirugía de alargamiento es un procedimiento de cirugía ortopédica que se realiza para alargar piernas o brazos por problemas de salud o motivos estéticos. Esta operación se realiza utilizando un fijador externo o interno para cortar el hueso que se planea estirar y ampliar el espacio entre los extremos divididos. Esta cirugía, que se puede realizar no sólo en las piernas sino también en los brazos, permite que el hueso se alargue un poco cada día a medida que se estira, y se produzca hueso nuevo en la zona abierta. El cuerpo crece en altura gracias a su capacidad de formar hueso nuevo con sus propios huesos, tejidos blandos, ligamentos, vasos sanguíneos y nervios. Por lo tanto, no es necesario extraer hueso de otra ubicación. El proceso de estiramiento se realiza muy lentamente para evitar dañar los músculos, nervios, tejidos conectivos y vasos sanguíneos, y la brecha ósea se amplía aproximadamente 1 mm cada día. También se puede recurrir a la fisioterapia para adaptar los huesos al estiramiento, esta cirugía generalmente se realiza con fines terapéuticos, pero en pacientes que desean aumentar su altura por motivos estéticos, primero se realiza una evaluación psiquiátrica y se planifica la operación en pacientes adecuados. El período más apropiado para la cirugía de alargamiento generalmente es después de los 20 años, porque es posible que las placas de crecimiento no se hayan cerrado hasta esta edad. El límite inferior para los intentos de alargamiento con fines terapéuticos se fija generalmente en los 3 años de edad. En casos de baja estatura o enanismo en niños debido a problemas de salud, esta cirugía se suele realizar a partir de los 3 años. La operación suele realizarse en dos o tres etapas. Es posible lograr un alargamiento de 7 a 10 cm con técnicas de estiramiento aplicadas frecuentemente y este proceso dura aproximadamente dos meses. Utilizando las técnicas adecuadas, los pacientes pueden crecer hasta 6 pulgadas más al realizar una cirugía de muslo y espinilla."
    },
    "speech": {
        "name": "Cirugía de tumores de lengua",
        "infor": "El cáncer de lengua se encuentra entre los tipos de cáncer relacionados con el área bucal y, al igual que otros tipos de cáncer, se produce como resultado de una multiplicación de células sin control. El cáncer de lengua es un tipo de cáncer que se puede diagnosticar más fácilmente que otros cánceres de cabeza y cuello porque se ubica en el área frontal y abierta. El examen estándar basado en las quejas del paciente en el período temprano es un paso importante en el diagnóstico de lengua. cáncer. Durante este examen se observan lesiones, hinchazones u otras anomalías en la lengua. En casos sospechosos, se realizan exámenes adicionales para evaluar la propagación de la enfermedad. El cáncer de lengua generalmente se desarrolla en las células escamosas delgadas y planas que cubren la superficie de la lengua. Los síntomas del cáncer de lengua incluyen llagas, aftas o manchas blancas en la superficie de la lengua. Estos síntomas pueden parecer al principio una simple herida, pero si no duran mucho tiempo se sospecha de cáncer. Las etapas del cáncer de lengua se utilizan para determinar la extensión y extensión de la enfermedad. El diagnóstico se realiza primero mediante biopsia en caso de sospecha. Una vez diagnosticado, se realizan imágenes y otras pruebas para determinar el estadio del cáncer. Las opciones de tratamiento para el cáncer de lengua varían según el estado de salud general del paciente y el tipo y estadio del tumor. La extirpación quirúrgica suele ser el principal método de tratamiento para los cánceres de úvula. Sin embargo, dependiendo del estadio del tumor, es posible que sea necesario extirpar los ganglios linfáticos del cuello. La radioterapia se puede utilizar junto con la quimioterapia o antes/después de la cirugía. El diagnóstico precoz es de gran importancia en términos de supervivencia y comodidad de vida en los cánceres de lengua.El plan de tratamiento se determina de forma específica para la condición del paciente y requiere un enfoque multidisciplinario."
    },
    "hernia": {
        "name": "Cirugia de hernia",
        "infor": "Una hernia describe una afección en la que los órganos internos se salen de su posición natural, creando una hinchazón debajo de la piel. Las hernias, que se observan en las regiones abdominal, cintura y cuello, generalmente ocurren cuando los discos entre las vértebras se desplazan y los órganos internos sobresalen en la ingle o las regiones umbilicales. Las hernias abdominales no tratadas pueden crecer con el tiempo, lo que reduce las posibilidades de tratamiento. Las hernias lumbares y cervicales pueden afectar negativamente la calidad de vida y provocar síntomas como pérdida de sensibilidad en piernas y brazos, dolor y debilidad.Aunque existen varios tipos de hernias, las hernias abdominales generalmente se clasifican en hernias inguinales y umbilicales. Los métodos de tratamiento no quirúrgicos pueden proporcionar resultados exitosos en la mayoría de los casos de hernia. Sin embargo, en ciertos casos, puede ser necesaria una cirugía. Condiciones como pérdida de fuerza, pérdida de fuerza que se siente gradualmente o incontinencia urinaria pueden requerir una cirugía de emergencia. También se puede considerar la cirugía en casos de dolor intenso y prolongado que no responde al tratamiento. El tratamiento de la hernia depende de la situación individual y la decisión de someterse a una cirugía debe discutirse con cuidado. La intervención oportuna es importante en caso de síntomas como pérdida de fuerza y ​​dolor intenso. La necesidad de la cirugía debe determinarse según la condición y los síntomas del paciente."
    },
    "eye": {
        "name": "Cirugía de trasplante de córnea y ojos",
        "infor": "El trasplante de córnea es el proceso de reemplazar el tejido transparente en el exterior del ojo, que enfoca la luz y protege el ojo, con una córnea donada sana en caso de que se dañe debido a diversas enfermedades. Esta cirugía, también conocida como trasplante de ojo, tiene como objetivo restaurar la transparencia de la capa corneal, que proporciona al ojo la capacidad de ver. La transparencia de la córnea forma la base de la visión al permitir que los rayos que ingresan al ojo lleguen a la capa de la retina. . Condiciones como enfermedades microbianas o genéticas, lesiones corneales y edema corneal que no mejora después de la cirugía de cataratas pueden alterar la transparencia de la córnea y, en este caso, puede ser necesario un trasplante de córnea. Enfermedades corneales avanzadas como el queratocono también pueden ser una indicación para esta cirugía, que se puede realizar bajo anestesia local o general. El tejido corneal problemático se elimina con herramientas especiales y se reemplaza con un tejido adecuado de la córnea de un donante sano. El procedimiento se realiza bajo un microscopio y se coloca sobre la córnea receptora con hilos muy finos o suturas continuas. La cirugía suele durar 45 minutos, pero puede durar más en operaciones combinadas con otras intervenciones. Después del trasplante de córnea, los síntomas del paciente, las molestias como el dolor y las molestias mejoran y se puede lograr una visión clara gracias a una córnea sana."
    },
    "ear": {
        "name": "Kulak Burun Boğaz",
        "infor": "Otorrinolaringología (Otorrinolaringología), como comúnmente se la conoce, es una especialidad que se ocupa del diagnóstico y tratamiento de los trastornos que ocurren en la cabeza, el cuello, el oído, la nariz y la garganta. Además de muchas enfermedades básicas, también se pueden mencionar dolencias comunes como dolor de cabeza, resfriado crónico, sinusitis, dolor de garganta, tinnitus, secreción, inflamación y ronquidos, así como detección masiva en la zona de la cabeza y el cuello, enfermedades de la tiroides y paratiroides, enfermedades de las glándulas salivales, enfermedades de cabeza y cuello, se especializa en diversos temas como tumores de cuello, rinoplastia, pérdida de audición y tratamiento del tímpano. Los tratamientos que se realizan en la unidad de oído, nariz y garganta incluyen enfermedades especiales como amígdalas y adenoides, que generalmente se ven en niños, infecciones que afectan el sistema oído, nariz y garganta, e intervenciones quirúrgicas como rinoplastia y estética facial, tratamientos de pérdida auditiva y tímpano. Además, en esta unidad se realizan intervenciones quirúrgicas para tumores y otras enfermedades graves de la cabeza y el cuello, los otorrinolaringólogos evalúan las molestias de los pacientes y realizan exámenes detallados y evaluaciones endoscópicas. Según los resultados de las pruebas realizadas, se determinan los métodos de tratamiento adecuados según la gravedad y el tipo de enfermedad. En el tratamiento se pueden utilizar las opiniones de expertos en otros campos, así como de otorrinolaringólogos. Los otorrinolaringólogos también tienen experiencia en subramas como otología, rinología, cirugía del cáncer de cabeza y cuello, otorrinolaringología, enfermedades infecciosas, cirugía plástica facial y laringología."
    },
    "breast": {
        "name": "Cáncer de mama",
        "info": "Su explicación sobre el cáncer de mama es muy detallada e informativa. El cáncer de mama es un tipo de cáncer que se puede observar en mujeres y rara vez en hombres, y el diagnóstico temprano es vital. El autoexamen de mama, los exámenes médicos periódicos y los métodos de detección como la mamografía pueden ayudar a detectar la enfermedad en sus primeras etapas. El tratamiento quirúrgico es una etapa importante en el tratamiento del cáncer de mama y se pueden utilizar diferentes métodos quirúrgicos. Es posible que se prefieran opciones como la mastectomía (extirpación de toda la mama), la mastectomía con preservación de la piel y la cirugía de conservación de la mama, según la condición de la paciente. Las posibilidades de éxito del tratamiento pueden aumentar mediante el uso de tratamientos adyuvantes como la radioterapia después de la cirugía. Se sigue un enfoque multidisciplinario durante el proceso de tratamiento; Se pueden utilizar juntos diferentes métodos, como cirugía, radiación, quimioterapia y terapia hormonal. El tratamiento generalmente es más exitoso, especialmente en el cáncer de mama en etapa temprana. Es importante que las pacientes conozcan sus factores de riesgo, participen en métodos de detección regulares y se comuniquen con un profesional de la salud de inmediato en caso de cualquier cambio o situación sospechosa. La participación consciente y activa en el proceso de tratamiento juega un papel importante en la protección de la salud de los pacientes. La sensibilización sobre el cáncer de mama, el énfasis en la importancia de los exámenes de detección periódicos y la atención al diagnóstico precoz son de gran importancia para reducir los efectos de esta enfermedad."
    },
    "stomach": {
        "name": "Cirugía de cáncer de estómago",
        "info": "Su explicación sobre el cáncer de estómago es muy completa e informativa. El cáncer de estómago es un grave problema de salud que requiere un enfoque multidisciplinario en los procesos de diagnóstico y tratamiento. El diagnóstico precoz es fundamental para la tratabilidad de la enfermedad. La cirugía es uno de los métodos de tratamiento más utilizados en el cáncer de estómago y puede afectar significativamente el éxito del tratamiento. La gastrectomía es un método frecuentemente preferido en las cirugías de cáncer de estómago. Esta cirugía consiste en extirpar tejido canceroso en personas diagnosticadas con cáncer de estómago. La gastrectomía total implica la extirpación completa del estómago, mientras que la gastrectomía parcial solo extirpa la parte cancerosa. Estas cirugías se realizan para mejorar la salud general y la calidad de vida del paciente.Después de la cirugía de cáncer de estómago, es importante realizar cambios en los hábitos alimentarios y prestar atención al proceso de curación. Este proceso puede requerir que el paciente adapte su estilo de vida y hábitos, también es importante recalcar que, como mencionaste, el cáncer de estómago puede no causar síntomas en las primeras etapas, y cuando los síntomas aparecen, generalmente indican que la enfermedad está progresando. . Por lo tanto, es vital que las personas en riesgo se sometan a controles de salud periódicos y, si es necesario, a exámenes endoscópicos para un diagnóstico precoz. Sensibilizar al público sobre el cáncer de estómago y comprender sus síntomas puede permitir a los pacientes buscar ayuda médica en etapas más tempranas. Estas declaraciones informativas pueden contribuir a la sensibilización del público sobre cuestiones de salud."
    },
    "baby": {
        "name": "Tratamiento de fertilización in vitro",
        "info": "El tratamiento de fertilización in vitro se utiliza ampliamente como tecnología reproductiva desarrollada para ayudar a las parejas que no pueden concebir de forma natural. Este tratamiento consta de una serie de pasos complejos y ha ayudado a muchas parejas a hacer realidad sus esperanzas de tener hijos. El proceso generalmente incluye los siguientes pasos: Desarrollo y maduración del óvulo (estimulación): los ovarios de la mujer se estimulan mediante medicamentos hormonales y se maduran múltiples óvulos. . Recolección de óvulos (aspiración de ovocitos): Los óvulos maduros se recolectan de los ovarios con la ayuda de una aguja especial. Preparación del esperma: Se toma la muestra de esperma del hombre y se seleccionan los espermatozoides de mejor calidad en el laboratorio. Fertilización: Los óvulos se fertilizan con esperma. en el laboratorio. En esta etapa se pueden utilizar métodos como la clásica fecundación in vitro (FIV) o la microinyección (ICSI).Cultivo de embriones: Los óvulos fecundados se cultivan en el laboratorio durante un determinado periodo de tiempo hasta que alcanzan la fase embrionaria.Transferencia de embriones: La mejor Los embriones de calidad se transfieren al útero de la futura madre.Prueba de Embarazo: Se realiza una prueba de embarazo después de un cierto período de tiempo después de la transferencia.Las tasas de éxito del tratamiento de fertilización in vitro pueden variar dependiendo de varios factores. Estos factores incluyen la edad materna, la calidad de los óvulos, la calidad del esperma y la salud general de la pareja. Durante el proceso de tratamiento, los médicos recomiendan el plan de tratamiento adecuado a las parejas y siguen cuidadosamente todas las etapas del proceso. Este método de tratamiento ha ayudado a muchas parejas a crear la familia que sueñan, pero como cada individuo y pareja es diferente, puede que no sea así. ser una solución adecuada para todos. Es importante hablar siempre con un profesional de la salud calificado sobre las opciones de tratamiento y los posibles riesgos."
    },
    "neurology": {
        "name": "neurología",
        "info": "El sistema nervioso es un sistema complejo que controla las funciones generales del cuerpo mediante la regulación de diversas células y tejidos del cuerpo. Los neurólogos diagnostican y tratan una variedad de trastornos relacionados con el cerebro y la médula espinal que forman parte de este sistema. Condiciones como el accidente cerebrovascular, la enfermedad de Alzheimer, la esclerosis múltiple y la epilepsia son ejemplos de trastornos neurológicos. La neurología es una rama de la medicina que se ocupa del diagnóstico, tratamiento y prevención de los trastornos del sistema nervioso. Los neurólogos diagnostican y tratan estos trastornos mediante una variedad de pruebas, como la resonancia magnética y la tomografía computarizada. También pueden recetar medicamentos para aliviar los síntomas y, en ocasiones, buscar cirugía u otros tratamientos para corregir los problemas subyacentes. La neurología cubre un amplio espectro del cerebro y el sistema nervioso. Bajo la supervisión de un médico especialista, se determinan los factores de riesgo en esta región y se aplican los métodos de tratamiento determinados por el diagnóstico. La neurología puede especializarse en una variedad de temas, incluidas enfermedades como dolores de cabeza, mareos, Alzheimer y demencia frontotemporal. Enfermedades basadas en genes defectuosos, accidentes cerebrovasculares, espina bífida, epilepsia, enfermedad de Parkinson, esclerosis múltiple, enfermedades musculares, ELA, meningitis y muchas otras afecciones neurológicas están dentro del alcance de la neurología. Para realizar un diagnóstico, los neurólogos pueden realizar un examen físico y obtener imágenes detalladas del cerebro o la médula espinal y pueden solicitar pruebas de imágenes como resonancia magnética o tomografía computarizada. El tratamiento de afecciones neurológicas a menudo implica medicamentos, cirugía o terapia."
    },
    "neurosurgery": {
        "name": "Neurocirugía",
        "info": "La Cirugía Cerebral y Nerviosa es el diagnóstico y tratamiento de enfermedades como tumores que se originan o presionan el tejido del cerebro y la médula espinal, así como afecciones como hernia lumbar y del cuello, lesiones de la cabeza y de la médula espinal, oclusiones vasculares cerebrales, hemorragias cerebrales y aneurismas en los vasos que alimentan el cerebro y la médula espinal. Es una rama de la ciencia que se ocupa de las enfermedades. Los grupos de enfermedades más destacados en este campo incluyen tumores cerebrales, hemorragias cerebrales, traumatismos craneales, hernias de disco lumbares y cervicales y tumores de la médula espinal. Al mismo tiempo, se tratan con Métodos quirúrgicos: Las enfermedades cerebrales y neuroquirúrgicas suelen ser causadas por traumatismos, otras enfermedades o genéticas, y pueden ocurrir por diversas razones, como la predisposición. Los médicos del departamento de neurocirugía hacen diagnósticos basándose en tumores que se producen en el tejido del cerebro y la médula espinal, diversos tipos de cáncer y otros problemas de salud, y organizan el tratamiento de estas enfermedades. Estas enfermedades generalmente pueden manifestarse con síntomas como entumecimiento, cambios o pérdida del conocimiento, pérdida de la visión, debilidad, náuseas, vómitos, mareos, dolor de cabeza intenso. Cuando una persona acude al departamento de neurocirugía, el médico primero examina el historial médico del paciente y realiza un examen físico. Cuando sea necesario, también puede realizar exámenes como imágenes radiológicas y pruebas de laboratorio. A la luz de la información obtenida, se realiza el diagnóstico correcto de la enfermedad y se determinan los métodos de tratamiento adecuados. El cerebro y la neurocirugía incluyen varios métodos de intervención quirúrgica para diferentes enfermedades. Es importante consultar a un médico especialista ante cualquier dolencia que afecte al cerebro y otras estructuras nerviosas, ya que pueden desarrollarse problemas de salud más graves si no se aplica el tratamiento correcto. Se realiza un estudio interdisciplinario para mejorar la calidad de vida del paciente."
    },
    "orthopedics": {
        "name": "ortopedía",
        "info": "La unidad de Ortopedia y Traumatología es una rama de la medicina con un amplio campo de especialización que se especializa en enfermedades del sistema musculoesquelético. Áreas principales como brazos, piernas, zona de la pelvis, columna y tejidos óseos, musculares, vasculares, nerviosos y de conexión de la médula espinal son las áreas que abarca la Ortopedia y Traumatología, esta rama de especialización se ocupa del diagnóstico y tratamiento de todo tipo de enfermedades que afectan el sistema de movimiento. Los pacientes pueden tener enfermedades congénitas, así como lesiones y traumatismos adquiridos. Los problemas congénitos como las desigualdades en las piernas y las dislocaciones de la cadera se encuentran entre las enfermedades que los ortopedistas vigilan constantemente. Además, los especialistas en ortopedia también evalúan afecciones como compresión nerviosa, esguinces articulares, lesiones de menisco, calcificación articular y espolones calcáneos. Además, se centra en una amplia gama de enfermedades como dolores articulares, fracturas óseas, inflamaciones óseas, reumatismo, hernias lumbares y de cuello y luxaciones. Los pacientes que acuden a la ortopedia suelen experimentar síntomas como dolor intenso y limitación de movimiento. Aunque los síntomas varían de persona a persona, los síntomas básicos incluyen rigidez repentina, dolor, pérdida de sensibilidad y debilidad en el área correspondiente. Además, los dolores de cintura, cuello y espalda, el entumecimiento y los trastornos del equilibrio en la zona correspondiente se encuentran entre los síntomas comunes de las enfermedades ortopédicas. No hay que olvidar que los trastornos ortopédicos, si no se tratan, pueden causar problemas graves como curvatura ósea, consolidación defectuosa. y limitación de movimiento. Por ello, es importante consultar a un especialista en Ortopedia y Traumatología sin perder tiempo en caso de sentir molestias en músculos, huesos y otros tejidos. A los pacientes ortopédicos se les pueden aplicar diferentes opciones de tratamiento, como medicación, fisioterapia e intervención quirúrgica."
    },
    "pancreas": {
        "name": "Cirugía de cáncer de páncreas",
        "info": "El cáncer de páncreas es una afección en la que las células del páncreas se dividen sin control y forman un tumor. El páncreas es una glándula que produce fluidos digestivos y hormonas, y este tipo de cáncer suele diagnosticarse en etapas avanzadas. Los síntomas del cáncer de páncreas pueden incluir dolor en la parte superior del abdomen, dolor en la espalda o los costados, ictericia, pérdida de peso y fiebre. Este tipo de cáncer suele tener un curso fatal y la tasa de supervivencia dentro de los 5 años posteriores al diagnóstico es baja.Existen dos tipos básicos: cáncer de páncreas exocrino y cáncer de páncreas endocrino. El cáncer de páncreas exocrino comienza en las células que producen líquidos digestivos, mientras que el cáncer de páncreas endocrino se desarrolla en las células que producen hormonas. El cáncer de páncreas, que generalmente progresa sin síntomas, a menudo puede estar en una etapa avanzada cuando aparecen los síntomas. Estos síntomas pueden incluir dolor abdominal, ictericia, pérdida de peso, náuseas y vómitos. En Turquía, el cáncer de páncreas es el cuarto tipo de cáncer más común y causa más muertes que otros tipos de cáncer. Generalmente se diagnostica en personas mayores de 60 años, pero puede ocurrir a cualquier edad. La cirugía es el tratamiento estándar para el cáncer de páncreas y tiene como objetivo extirpar el tumor de la manera más completa posible. Sin embargo, puede resultar difícil lograr este objetivo sin dañar las funciones importantes del páncreas. La intervención quirúrgica a veces puede requerir la extirpación de parte del páncreas. La cirugía del cáncer de páncreas es una operación compleja que varía según el tamaño, la ubicación y la extensión del tumor. Cuando la intervención quirúrgica no es posible, se pueden utilizar métodos de tratamiento como la quimiorradioterapia. Estos tratamientos tienen como objetivo reducir el tamaño del tumor y aumentar las posibilidades de cirugía."
    },
    "pelvis": {
        "name": "Cirugía de pelvis",
        "info": "La pelvis es una estructura ósea de forma ovalada que sostiene la parte inferior del cuerpo y protege los órganos abdominales. También es conocida entre el público como pelvis. Los dos huesos de la cadera están unidos en la parte frontal por un cartílago llamado sínfisis púbica, formando una cuenca que sostiene los órganos pélvicos. Estos órganos incluyen la vejiga, el útero y los intestinos. El dolor de huesos pélvicos es una molestia que generalmente se siente en la zona pélvica, y es especialmente importante para las mujeres en términos de funciones reproductivas. El dolor pélvico puede comenzar siendo leve y intensificarse con el tiempo. Suele asociarse con contracciones musculares y calambres en la zona abdominal. Si el dolor pélvico se vuelve crónico, es decir, dura más de 6 meses, es importante contar con el apoyo de un médico especialista. El tratamiento de las fracturas pélvicas depende del tipo de fractura, la gravedad de las lesiones adicionales, el estado general de la paciente y la habilidad del equipo de tratamiento. Las fracturas estables generalmente se pueden curar con un tratamiento conservador. Las fracturas por avulsión se pueden tratar con reposo en cama y analgesia. Sin embargo, el tratamiento de las fracturas inestables y de alta energía es más complejo y suele requerir intervención quirúrgica. Estas fracturas suelen ocurrir junto con otras lesiones esqueléticas y problemas genitourinarios, neurológicos y vasculares. El objetivo del tratamiento de las lesiones pélvicas de alta energía es controlar el sangrado, diagnosticar y tratar otras lesiones y permitir que el paciente regrese a su nivel de función anterior."
    },
    "prostat": {
        "name": "Cirugía de Próstata",
        "info": "La próstata forma parte del sistema reproductor masculino y es un órgano que tiende a crecer de forma descontrolada en hombres mayores de 40 años. La próstata, situada justo a la salida de la vejiga urinaria, mide aproximadamente 4 cm de diámetro y pesa 20 gramos. La enfermedad de la próstata puede causar síntomas como dificultad para orinar, chorro de orina débil o intermitente, sensación de ardor al orinar, necesidad frecuente de orinar, sensación de no vaciar completamente la vejiga y necesidad frecuente de orinar por la noche. En los casos en que el medicamento no responde Debido a los tratamientos farmacológicos utilizados contra la enfermedad de la próstata o el fármaco resulta insuficiente, se puede considerar la cirugía de próstata. La cirugía de próstata es una intervención quirúrgica que se realiza para solucionar problemas relacionados con el agrandamiento de la próstata. En los casos en que el tratamiento farmacológico cause efectos secundarios o pierda su efecto, se puede considerar como alternativa la cirugía de próstata. El método de cirugía de próstata se determina dependiendo de factores como la edad del paciente, los medicamentos utilizados, las enfermedades adicionales y el tamaño de la próstata. Hoy en día, con el uso de la tecnología láser en urología, las operaciones con láser en cirugía de próstata también se han generalizado. Los métodos realizados con este láser incluyen láser Greenlight, vaporización fotoselectiva de la próstata (PVP), enucleación de la próstata con láser de tulio (ThuLEP), resección de la próstata con láser de tulio (TmLRP), enucleación de la próstata con láser de diodo (DiLEP), vaporización de la próstata con láser de diodo la próstata (DiLVP), resección de la próstata con láser de holmio (HoLRP) y enucleación de la próstata con láser de holmio (HoLEP). Se prefieren estas técnicas láser porque son menos invasivas y tienen tiempos de recuperación cortos."
    },
    "bile": {
        "name": "Cirugía de vesícula biliar",
        "info": "La bilis es un líquido digestivo importante que asegura la eliminación del cuerpo de sustancias descompuestas en el hígado y la absorción de vitaminas liposolubles. La vesícula biliar, que desempeña un papel en la regulación de este proceso, es una extensión del hígado como órgano de almacenamiento de bilis. Sin embargo, uno de los problemas más frecuentes hoy en día es la formación de cálculos en la vesícula biliar. Los cálculos biliares son pequeños cristales que se forman como resultado de la acumulación de colesterol y bilirrubina en la vesícula biliar. Esta afección puede comenzar con síntomas leves, pero con el tiempo puede causar síntomas más graves, como hinchazón, indigestión, dolor abdominal e inflamaciones. Los cálculos biliares suelen aparecer cuando la vesícula biliar no funciona adecuadamente, los síntomas de la enfermedad suelen aparecer después de comer y se manifiestan con síntomas como dolor que comienza en la parte superior derecha del abdomen y se irradia hacia la espalda, fiebre e ictericia. El diagnóstico generalmente se realiza con la historia del paciente, el examen físico, las pruebas bioquímicas y la ecografía. El método de tratamiento común para los cálculos en la vesícula biliar son las operaciones quirúrgicas. Estas operaciones se pueden realizar mediante cirugía abierta o método laparoscópico. La cirugía laparoscópica de la vesícula biliar generalmente se puede completar en una hora, dependiendo del estado general del paciente. Cuando la realiza un equipo experto y un cirujano experimentado, el riesgo de esta cirugía es bastante bajo. Después de la cirugía, los pacientes deben evitar los alimentos grasos durante seis semanas y seguir las reglas dietéticas recomendadas. Esto es importante para apoyar el proceso de curación. Las operaciones quirúrgicas a menudo pueden resolver eficazmente los problemas causados ​​por los cálculos biliares."
    },
    "cerebral": {
        "name": "Parálisis cerebral",
        "info": "La parálisis cerebral es un trastorno neurológico que generalmente ocurre debido a un daño cerebral que ocurre antes o durante el nacimiento. Esta afección puede afectar el control del movimiento del cerebro, el tono muscular y la postura. La parálisis cerebral es una afección que generalmente se diagnostica en la infancia, pero puede persistir durante toda la vida. Los síntomas varían de persona a persona y pueden incluir problemas con el movimiento, el equilibrio, el tono muscular y la coordinación. El tratamiento de la parálisis cerebral se adapta a los síntomas y necesidades de cada individuo. Las opciones de tratamiento pueden incluir fisioterapia, terapia ocupacional, logopedia, medicamentos y, en algunos casos, cirugía. El tratamiento se determina según la edad del individuo, la gravedad de los síntomas y las habilidades afectadas. La fisioterapia se utiliza para aumentar la fuerza muscular, mejorar la movilidad y corregir la postura. La terapia ocupacional se centra en mejorar las capacidades para realizar las actividades de la vida diaria. La terapia del habla puede ayudar a mejorar las habilidades de comunicación y abordar las dificultades del habla. La parálisis cerebral puede ser una afección que afecta la vida de un individuo, pero con el tratamiento y el apoyo adecuados, las personas pueden trabajar para maximizar su potencial y vivir una vida independiente. El proceso de tratamiento suele requerir un enfoque multidisciplinar y está gestionado por un equipo sanitario especializado."
    },
    "audio": {
        "name": "Cirugía de cuerdas vocales",
        "info": "La cirugía de cuerdas vocales puede ser una opción para tratar los problemas de la voz. Las cuerdas vocales desempeñan un papel importante en la producción de la voz, por lo que es una intervención importante para las personas que experimentan problemas de voz. Esta cirugía generalmente está dirigida a corregir afecciones como ronquera, disfonía o abuso de la voz. Los aspectos a considerar antes de la cirugía incluyen el estado de salud general del paciente, el tipo y gravedad del problema en las cuerdas vocales. Cómo se realizará la cirugía y qué método se utilizará se determina según la condición del paciente. Al observar el interior de la laringe con un procedimiento llamado laringoscopia, es posible detectar el problema y crear un plan de tratamiento, durante la cirugía se pueden realizar procedimientos como la extirpación total o parcial de las cuerdas vocales, la eliminación del exceso de tejido si lo hubiera o la reconstrucción. de las cuerdas vocales se puede realizar. Esto lo determina el cirujano dependiendo de la condición y las necesidades del paciente. Los riesgos de la cirugía pueden incluir sangrado e infección, pero estos riesgos generalmente son bajos. El proceso de recuperación después de la cirugía puede variar dependiendo del estado de salud general de la persona y de la complejidad de la intervención quirúrgica. En la mayoría de los casos, se puede experimentar una mejora significativa en la calidad de la voz después de la cirugía, por lo que es importante seguir las recomendaciones de su médico antes y después de la cirugía de cuerdas vocales. Además, es importante evaluar con su médico la decisión de operarse o no y cumplir con los períodos de descanso y recuperación recomendados durante el postoperatorio."
    },
    "thyroid": {
        "name": "Cirugía de tiroides",
        "info": "Los nódulos tiroideos son masas anormales que se forman en la glándula tiroides y suelen ser benignos. Sin embargo, también existe la posibilidad de que exista cáncer en ellos. Por lo tanto, el diagnóstico y tratamiento de los nódulos tiroideos es importante. Un método de diagnóstico importante utilizado para el diagnóstico de los nódulos tiroideos es la biopsia por aspiración con aguja fina (PAAF). Este procedimiento implica tomar una pequeña muestra de tejido del nódulo con una aguja y examinarla en el laboratorio. Los resultados de la biopsia pueden determinar si el nódulo es benigno, sospechoso, maligno (cáncer) o no identificado. Los nódulos benignos generalmente se observan simplemente y no requieren tratamiento. Sin embargo, los nódulos sospechosos o malignos suelen requerir intervención quirúrgica. La cirugía de tiroides se realiza para eliminar nódulos. La cirugía de tiroides generalmente se realiza a través de una incisión de aproximadamente 4 a 5 cm de largo en la parte frontal del cuello. Durante la cirugía se abren los delgados músculos debajo de la piel para llegar a la glándula tiroides, se distinguen las alas de la glándula tiroides y se extirpa el nódulo o nódulos cuando es necesario. Controlar y proteger las cuerdas vocales y reconocer y proteger las glándulas paratiroides se encuentran entre los factores importantes a considerar durante la cirugía. Los riesgos que se pueden encontrar durante la cirugía de tiroides incluyen sangrado, cambios permanentes en la voz, daño a los nervios y daño a las glándulas paratiroides. Por tanto, la cirugía de tiroides es un campo que requiere conocimientos y experiencia, el proceso de recuperación del paciente tras la cirugía suele ser rápido, pudiendo ser dado de alta tras una estancia hospitalaria de una noche. Sin embargo, el cumplimiento de las recomendaciones del médico es importante durante el seguimiento posquirúrgico y el período de recuperación."
    }
}