{
    "nav": {
        "home": "Home",
        "we": "Who We Are?",
        "sss": "FAQ",
        "blog": "Contact",
        "areas": "Expertise Areas"
    },
    "HealthcarePage": {
        "healthcare": "Sabimed Health Tourism",
        "providing": "Discover Your Health, Explore the World",
        "wsi": "The Importance of Health Tourism",
        "changing": "Health tourism offers a significant alternative by combining the reduction of treatment costs for patients with the provision of high-quality health services and the opportunity to enjoy a vacation.",
        "since": "In some countries, health services, especially in areas such as plastic surgery, dental treatment, and major medical operations, may be more cost-effective. Therefore, patients may prefer countries that provide financial advantages. Health tourism destinations generally offer high-quality health services in accordance with international standards. Experienced doctors, modern medical technology, and well-equipped hospitals are among the factors that attract patients. Healing and Vacation in One: Health tourism offers an option that combines the treatment process with a vacation experience. Patients can spend the treatment period relaxing and recovering in a pleasant environment. International Collaboration and Knowledge Transfer: Health tourism can enhance cooperation in the health sector between different countries, thus encouraging the transfer of knowledge and sharing best practices to contribute to the development of global health services. Economic Contribution: Health tourism provides an economic contribution to destination countries. This sector can increase economic activity not only in terms of tourism revenue but also in areas such as accommodation, food, and transportation."
    },
    "EmployersPage": {
        "Flexible": "With Extensive Operation Options",
        "wsi": "Ensure Your Health in One of the World's Leading Health Destinations!"
    },
    "JobPage": {
        "job": "Job Seekers",
        "search": "Search Open Positions",
        "find": "Find the Right Job",
        "enjoy": "Benefit from working with one of the largest medical staffing agencies in the West.",
        "thefast": "The rapidly increasing demand for healthcare professionals and the current need for office and administrative services not only provide job security for WSi employees but also offer a work advantage for the largest medical staffing provider in the West. In addition to an interesting and challenging work environment, WSi also provides job training and competitive advantages to its employees."
    },
    "About": {
        "about": "Sabimed Health Tourism;successfully combines over xx years of experience in tourism and travel with expertise in the health tourism sector. Our Health Tourism Team aims to ensure the optimal treatment of foreign patients in Turkey by collaborating with the leading health centers in the country and experienced doctors. Our company provides health advisory services to foreign visitors with an international health tourism authorization issued by the Turkish Ministry of Health. As the Sabimed Health Tourism Team, our priority is to offer our guests a quality, reliable, and affordable treatment process in Turkey. Our company, which takes on the organization of the treatment of hundreds of people every year, aims to improve service quality every day with a sense of responsibility towards patients."
    },
    "Contact": {
        "phone": "Phone",
        "ofis": "Office Address",
        "mail": "Email",
        "contact": "Contact"
    },
    "footer": {
        "adress": "Address",
        "contact": "Contact",
        "send": "Send",
        "the": "Sabimed Health Tourism Team; ensures the health treatment of tourists choosing Turkey for health tourism, in the best and most advanced health centers, collaborating with qualified doctors and establishments throughout the country, including cities such as Istanbul, Ankara, and Izmir."
    },
    "counters": {
        "name": "SABIMED HEALTH GROUP",
        "health": "Number of Affiliated Hospitals",
        "patient": "NUMBER OF PATIENTS",
        "personal": "Personnel",
        "tip": "Number of Recovered Patients",
        "help": "Number of Patients Undergoing Treatment"
    },
    "Question": {
        "name": "Frequently Asked Questions",

        "health": "What is health tourism?",
        "ques": "It is a journey from one country to another for any reason (long waiting times, cost-effectiveness of treatment, or higher quality health services, etc.). Tourist health: the illnesses and temporary treatments of people coming temporarily from abroad, the health care of the places where tourists stay, and the health of those who serve tourists are also part of tourist health.",

        "quality": "What are the quality standards of health centers in Turkey?",
        "ques2": "On a global comparison, Turkey ranks first among countries with 51 JCI-accredited hospitals. Over 1200 public and private hospitals provide an extensive network for patients. 300 private health service organizations are closely related to international health centers. Among these strong connections are institutions such as Harvard Medical International, Johns Hopkins, Mayo Clinic, Memorial Sloan-Kettering, and New York Presbyterian. Proud to serve in universities and state hospitals that are scientific centers.",

        "treatment": "How long should I stay in Turkey after treatment?",
        "ques3": "It depends on the characteristics of your medical intervention. Your doctor will determine a reasonable time based on the progress of your recovery.",

        "health-treatment": "Why choose Turkey for health tourism?",
        "ques4": "Significant achievements in areas such as organ transplantation, genetic tests, neurosurgery, ophthalmology (the world's largest eye clinic network is in Istanbul), cardiology, orthopedics, plastic surgery, and dentistry highlight Turkey in health tourism.",

        "problem": "How will I solve the language barrier?",
        "ques5": "As Sabimed Health Services, we will provide you with a translation service that can fluently speak all your languages and understand your social and cultural specifics to meet your communication needs.",

        "come": "What should I bring when coming to Turkey?",
        "ques6": "You should bring all documents, reports, and information related to your health problem."
    },
    "Bone": {
        "name": "Bone Marrow Transplant Surgery",
        "infor": "Bone marrow is a region where blood cells are produced. Stem cells are immature cells and are found in the bone marrow; These cells form various blood cells. Stem cells form the basis of all structures in the human body and are known for their ability to renew themselves rapidly. Thanks to these properties, stem cells are a source of hope in the treatment of many diseases, especially some types of cancer. In bone marrow transplants, hematopoietic stem cells are used and these cells are transferred to the recipient intravenously. Generally, devices called central venous catheters placed inside the vein are used for this procedure. After the transplant, immature cells become active in the bone marrow. When it comes to bone marrow harvesting, there are generally two types of transplants: autologous and allogeneic transplants. In autologous transplantation, the patient's own stem cells are returned, while in allogeneic transplantation stem cells taken from someone else are used. Allogeneic transplantation can be done with stem cells taken from fully compatible relatives or from people who are not fully compatible. Haploidentical transplantation involves stem cells taken from semi-compatible family members. When new stem cells enter the body, they travel from the blood to the bone marrow, multiply and begin producing healthy blood cells. It may take several weeks for blood cells to return to normal levels. After bone marrow transplantation, the patient's condition should be closely monitored. With tests, the patient's health is evaluated and precautions can be taken for possible complications. Medications may be used to deal with complications such as nausea and diarrhea. Bone marrow transplantation is performed successfully in Turkey, like the advanced hematology centers around the world. Success rates range from 43% to 83% depending on the type of leukemia and donor suitability.",
        "det": "Detail"
    },
    "Kidney": {
        "name": "Kidney Transplant Surgery",
        "infor": "Method used in kidney transplantation, immunization care. Each organ has vital importance for the human body, because organs together ensure the continuation of permanent vitality. Kidneys undertake important tasks such as filtering and excreting waste. They also help maintain fluid and electrolytes. They can be found in various places if the waste cannot be removed. Individuals who donate kidneys and whose kidneys become dysfunctional usually need dialysis treatment. Dialysis ensures the removal of harmful classifications accumulated in the blood. However, kidney transplantation offers a more effective solution compared to these treatments. Thanks to this operation, a real kidney is transplanted, so that the blood is fully detected and the hormonal function of the kidney is fully restored. For kidney transplantation, a kidney is taken from a living or cadaver. In living kidney transplantation, the patient can usually receive it from a relative or spouse until the age of 4. The donor is included in the surgery unless there is a treatment problem that prevents donation. The preparation process for kidney transplant surgery usually takes an average of 5 days. Living donor surgery is now laparoscopic (closed). This drop is made through an incision of only 4-5 cm in the groin area of the donor. Laparoscopic surgery provides rapid recovery and return to normal life; The patient can usually be discharged within one day after surgery."
    },
    "Liver": {
        "name": "Liver Transplant Surgery",
        "infor": "Liver transplant is a surgical procedure performed in case of liver failure, usually caused by cirrhosis. These types of transplants involve transplanting a liver from a cadaver or living donor into the patient. This operation, which has a very high success rate when performed at the right time, is considered a life-saving treatment. Liver transplantation is performed in general surgery units, especially in cases of end-stage liver failure or acute liver failure. Liver transplantation may also be required for the treatment of chronic liver failure, especially cirrhosis, and some hereditary/metabolic diseases. During the surgery, the patient's dysfunctional liver is completely removed. The liver to be transplanted is the part of the liver that is usually taken from a living donor and is suitable for the patient's condition (right or left lobe). The liver taken from a living donor does not pose a success problem for the donor after transplantation, thanks to its ability to renew itself. Liver transplantation is one of the most complex and challenging types of surgery in the field of general surgery. Therefore, it should be performed in fully equipped hospitals by a specialized transplant team. Liver transplant doesn't just involve surgery; It involves a sensitive process that requires various treatments and meticulous precautions before and after transplantation, and careful follow-up is mandatory."
    },
    "arm": {
        "name": "Arm Transplant Surgery",
        "infor": "Arm transplant surgeries have made great progress, especially composite tissue transplants. These surgical interventions generally include limb transplants (arm and leg), face and scalp transplants, and the transplantation of tissues such as the uterus, muscles, nerves and tendons from a brain-dead donor to a living patient. These complex surgeries are surgical interventions using microsurgical techniques. Arm transplant surgeries, in addition to surgical difficulties, involve important medical applications for the survival of the patient in the postoperative period. Transplanted tissues carry the risk of rejection because they are foreign to the recipient body. Therefore, the recipient's immune system constantly fights the transplanted tissues. If the immune system is not suppressed, the body may reject the transplanted organ and cause tissue loss. To prevent this situation, suppressive drugs are used in organ transplant patients. Suppressant drugs have an important role, especially in arm transplant surgeries. However, these drugs are not innocent and can cause serious problems in the future, such as cancer and life-threatening infections. For this reason, it is important for patients to undergo a detailed examination before surgery, especially for aesthetic or functional purposes that are not necessary for life. Patients waiting for limb transplantation undergo various evaluations before surgery. These evaluations include psychiatric, hematological, microbiological, anesthetic and immunological evaluations. The patient and his/her relatives are informed about the details of the surgery and receive information about possible post-operative processes. These complex surgeries require not only surgical skills, but also a multidisciplinary approach and follow-up. In our country, the criteria set by the Ministry of Health are followed for the donation of organs and tissues of a brain dead person. According to these criteria, the most suitable organs and tissues are distributed equally to the most medically suitable patient. In limb transplants, blood group compatibility and gender compatibility are the basic criteria. Patient selection is made according to objective data such as skin color compatibility and patient waiting time, and the transplantation process is carried out when a suitable organ is found between the donor and the recipient. It is not possible to say anything definitive about the waiting period, because transplantation can occur if a suitable donor is found."
    },
    "size": {
        "name": "Lengthening Surgery",
        "infor": "Lengthening surgery is an orthopedic surgery procedure performed to lengthen legs or arms for health problems or aesthetic reasons. This operation is performed by using an external or internal fixator to cut the bone planned to be stretched and widen the space between the divided ends. This surgery, which can be performed not only on the legs but also on the arms, allows the bone to lengthen a small amount every day as it stretches, and new bone is produced in the open area. The body grows in height thanks to its ability to form new bone with its own bones, soft tissues, ligaments, blood vessels and nerves. performs. Therefore, there is no need to take bone from another location. The stretching process is done very slowly to avoid damaging the muscles, nerves, connective tissues and blood vessels, and the bone gap is widened by approximately 1 mm every day. Physical therapy can also be used to adapt the bones to stretching. This surgery is generally performed for therapeutic purposes, but in patients who want to increase their height for aesthetic reasons, a psychiatric evaluation is first made and the operation is planned in suitable patients. The most appropriate period for lengthening surgery is generally after the age of 20, because the growth plates may not have closed until this age. The lower limit for lengthening attempts for therapeutic purposes is generally determined as 3 years of age. In cases of short stature or dwarfism in children due to health problems, this surgery can usually be performed after the age of 3. The operation can usually be performed in two or three stages. It is possible to achieve 7-10 cm lengthening with frequently applied stretching techniques and this process takes approximately two months. Using proper techniques, patients can grow up to 6 inches taller by performing both thigh and shin surgery."
    },
    "speech": {
        "name": "Tongue Tumor Surgery",
        "infor": "Tongue cancer is among the types of cancer related to the oral area and, like other types of cancer, occurs as a result of cells multiplying out of control. Tongue cancer is a type of cancer that can be diagnosed more easily than other head and neck cancers because it is located in the front and open area. Standard examination based on the patient's complaints in the early period is an important step in the diagnosis of tongue cancer. During this examination, lesions, swellings or other abnormalities on the tongue are observed. In suspicious cases, further examinations are performed to evaluate the spread of the disease. Tongue cancer usually develops in the thin, flat squamous cells covering the surface of the tongue. Symptoms of tongue cancer include sores, canker sores or white spots on the surface of the tongue. These symptoms may seem like a simple wound at first, but if they do not last for a long time, cancer is suspected. The stages of tongue cancer are used to determine the spread and extent of the disease. Diagnosis is first made by biopsy in case of suspicion. Once diagnosed, imaging and other tests are performed to determine the stage of the cancer. Treatment options for tongue cancer vary depending on the patient's general health condition and the type and stage of the tumor. Surgical removal is usually the main treatment method for uvula cancers. However, depending on the stage of the tumor, neck lymph nodes may need to be removed. Radiotherapy can be used together with chemotherapy or before/after surgery. Early diagnosis is of great importance in terms of survival and comfort of life in tongue cancers. The treatment plan is determined specific to the patient's condition and requires a multidisciplinary approach."
    },
    "hernia": {
        "name": "hernia surgery",
        "infor": "A hernia describes a condition in which internal organs move out of their natural position, creating a swelling under the skin. Hernias, which are seen in the abdominal, waist and neck regions, usually occur when the discs between the vertebrae are displaced and internal organs protrude in the groin or umbilical regions. Untreated abdominal hernias can grow larger over time, reducing the chance of treatment. Lumbar and cervical hernias can negatively affect the quality of life and cause symptoms such as loss of sensation in the legs and arms, pain and weakness. Although there are various types of hernias, abdominal hernias are generally classified as inguinal and umbilical hernias. Non-surgical treatment methods can provide successful results in the majority of hernia cases. However, in certain cases, surgery may be required. Conditions such as loss of strength, gradually felt loss of strength, or urinary incontinence may require emergency surgery. Surgery may also be considered in cases of long-term and severe pain that does not respond to treatment. Hernia treatment depends on the individual situation and the decision to undergo surgery should be discussed with care. Timely intervention is important in case of symptoms such as loss of strength and severe pain. The necessity of surgery should be determined depending on the patient's condition and symptoms."
    },
    "eye": {
        "name": "Cornea and Eye Transplant Surgery",
        "infor": "Cornea transplantation is the process of replacing the transparent tissue on the outside of the eye, which focuses light and protects the eye, with a healthy donor cornea in case it is damaged due to various diseases. This surgery, also known as eye transplantation, aims to restore the transparency of the corneal layer, which provides the eye's ability to see. The transparency of the cornea forms the basis of vision by allowing the rays coming into the eye to reach the retina layer. Conditions such as microbial or genetic diseases, corneal injuries, and corneal edema that does not improve after cataract surgeries may disrupt the transparency of the cornea, and in this case, corneal transplantation may be required. Advanced corneal diseases such as keratoconus may also be an indication for this surgery. The surgery can be performed under local or general anesthesia. Problematic corneal tissue is removed with special tools and replaced with a suitable tissue from a healthy donor cornea. The procedure is performed under a microscope and placed on the recipient cornea with very fine threads or continuous sutures. The surgery usually takes 45 minutes, but it may take longer in operations combined with other interventions. After corneal transplantation, the patient's symptoms, complaints such as pain and discomfort improve, and a clear vision can be achieved thanks to the healthy cornea."
    },
    "ear": {
        "name": "Ear Nose Throat",
        "infor": "Ear Nose and Throat (ENT), or Otorhinolaryngology as it is commonly known, is a specialty that deals with the diagnosis and treatment of disorders occurring in the head, neck, ear, nose and throat. In addition to many basic diseases, common ailments such as headache, chronic cold, sinusitis, sore throat, tinnitus, discharge, inflammation and snoring, as well as mass detection in the head and neck area, thyroid and parathyroid diseases, salivary gland diseases, head and neck diseases, He specializes in various subjects such as neck tumors, rhinoplasty, hearing loss and eardrum treatment. Treatments performed in the ear, nose and throat unit include special diseases such as tonsils and adenoids, which are generally seen in children, infections affecting the ear, nose and throat system, and surgical interventions such as rhinoplasty and facial aesthetics. , hearing loss and eardrum treatments. In addition, surgical interventions for tumors and other serious diseases in the head and neck area are also performed in this unit. ENT specialists evaluate the complaints of the patients and perform detailed examination and endoscopic evaluation. Based on the results of the tests performed, appropriate treatment methods are determined depending on the severity and type of the disease. In the treatment, opinions of experts in other fields as well as ENT specialists can be used. ENT specialists also have expertise in sub-branches such as otology, rhinology, head and neck cancer surgery, ENT infectious diseases, facial plastic surgery and laryngology."
    },
    "breast": {
        "name": "Breast Cancer",
        "info": "Your explanation of breast cancer is very detailed and informative. Breast cancer is a type of cancer that can be seen in women and rarely in men, and early diagnosis is vital. Breast self-examination, regular doctor's examinations and screening methods such as mammography can help detect the disease in its early stages. Surgical treatment is an important stage in the treatment of breast cancer and different surgical methods can be used. Options such as mastectomy (removal of the entire breast), skin-sparing mastectomy and breast-conserving surgery may be preferred depending on the patient's condition. The chance of treatment success can be increased by using adjuvant treatments such as radiotherapy after surgery. A multidisciplinary approach is followed during the treatment process; Different methods such as surgery, radiation, chemotherapy and hormone therapy can be used together. Treatment is generally more successful, especially in early-stage breast cancer. It is important for patients to know their risk factors, participate in regular screening methods, and contact a healthcare professional immediately in case of any changes or suspicious situations. Conscious and active participation in the treatment process plays an important role in protecting the health of patients. Raising awareness about breast cancer, emphasizing the importance of regular screenings and focusing on early diagnosis are of great importance in reducing the effects of this disease."
    },
    "stomach": {
        "name": "Stomach Cancer Surgery",
        "info": "Your explanation of stomach cancer is very comprehensive and informative. Stomach cancer is a serious health problem that requires a multidisciplinary approach in diagnostic and treatment processes. Early diagnosis is critical for the treatability of the disease. Surgery is one of the frequently used treatment methods in stomach cancer and can significantly affect the success of the treatment. Gastrectomy is a frequently preferred method in stomach cancer surgeries. This surgery involves removing cancerous tissue in individuals diagnosed with stomach cancer. Total gastrectomy involves completely removing the stomach, while partial gastrectomy only removes the cancerous part. These surgeries are performed to improve the patient's general health and quality of life. After stomach cancer surgery, it is important to make changes in eating habits and pay attention to the healing process. This process may require patients to adapt their lifestyle and habits. It is also important to emphasize the fact that, as you mentioned, stomach cancer may not cause symptoms in the early stages, and when symptoms appear, they usually indicate that the disease is progressing. Therefore, it is vital for individuals at risk to undergo regular health checks and, if necessary, endoscopic examinations for early diagnosis. Raising public awareness about stomach cancer and understanding the symptoms can enable patients to seek medical help at earlier stages. Such informative statements can contribute to public awareness of health issues."
    },
    "baby": {
        "name": "In Vitro Fertilization Treatment",
        "info": "In vitro fertilization treatment is widely used as a reproductive technology developed to help couples who cannot conceive naturally. This treatment consists of a series of complex steps and has helped many couples realize their hopes of having children. The process usually includes the following steps: Egg Development and Maturation (Stimulation): The woman's ovaries are stimulated using hormonal drugs and multiple eggs are matured. Egg Collection (Oocyte Aspiration): Matured eggs are collected from the ovaries with the help of a special needle. Sperm Preparation: The man's sperm sample is taken and the best quality sperm cells are selected in the laboratory. Fertilization: Eggs are fertilized with sperm in the laboratory. Methods such as classical in vitro fertilization (IVF) or microinjection (ICSI) can be used at this stage. Embryo Culture: Fertilized eggs are cultured in the laboratory for a certain period of time until they reach the embryo stage. Embryo Transfer: The best quality embryos are transferred to the uterus of the expectant mother. Pregnancy Test: A pregnancy test is performed after a certain period of time after the transfer. Success rates of in vitro fertilization treatment may vary depending on various factors. These factors include maternal age, egg quality, sperm quality and the couple's general health. During the treatment process, doctors recommend the appropriate treatment plan to the couples and carefully follow all stages of the process. This treatment method has helped many couples to create the family they dream of, but since every individual and couple is different, it may not be a suitable solution for everyone. It is important to always talk to a qualified healthcare professional about treatment options and possible risks."
    },
    "neurology": {
        "name": "Neurology",
        "info": "The nervous system is a complex system that controls overall body functions by regulating various cells and tissues in the body. Neurologists diagnose and treat a variety of disorders related to the brain and spinal cord that are part of this system. Conditions such as stroke, Alzheimer's disease, multiple sclerosis, and epilepsy are examples of neurological disorders. Neurology is a branch of medicine that deals with the diagnosis, treatment, and prevention of disorders of the nervous system. Neurologists diagnose and treat these disorders using a variety of tests, such as MRI and CT. They may also prescribe medications to relieve symptoms and sometimes seek surgery or other treatments to correct underlying problems. Neurology covers a broad spectrum of the brain and nervous system. Under the supervision of a specialist doctor, risk factors in this region are determined and treatment methods determined by the diagnosis are applied. Neurology can specialize in a range of topics, including diseases such as headaches, dizziness, Alzheimer's and frontotemporal dementia. Diseases based on faulty genes, stroke, spina bifida, epilepsy, Parkinson's disease, multiple sclerosis, muscle diseases, ALS, meningitis and many other neurological conditions are within the scope of neurology. To make a diagnosis, neurologists may perform a physical examination and obtain detailed images of the brain or spinal cord. They may order imaging tests such as MRI or CT. Treatment of neurological conditions often involves medications, surgery, or therapy."
    },
    "neurosurgery": {
        "name": "Neurosurgery",
        "info": "Brain and Nerve Surgery is the diagnosis and treatment of diseases such as tumors originating from or pressing on the brain and spinal cord tissue, as well as conditions such as lumbar and neck hernia, head and spinal cord injuries, cerebral vascular occlusions, brain hemorrhages and aneurysms in the vessels feeding the brain and spinal cord. It is a branch of science that deals with diseases. The prominent disease groups in this field include brain tumors, brain hemorrhages, head traumas, lumbar and cervical disc herniations, and spinal cord tumors. At the same time, many diseases that affect vital functions, such as narrowing of the neck veins, diseases that develop during the formation of the nervous system in newborns, epilepsy that does not respond to drug treatment, and selected Parkinson's cases, are treated with surgical methods. Brain and neurosurgical diseases are usually caused by trauma, other diseases or genetics. It may occur due to various reasons such as predisposition. Physicians of the neurosurgery department make diagnoses based on tumors occurring in the brain and spinal cord tissue, various types of cancer and other health problems, and organize the treatment of these diseases. These diseases can usually manifest themselves with symptoms such as numbness, change or loss of consciousness, vision loss, weakness, nausea, vomiting, dizziness, severe headache. When a person applies to the neurosurgery department, the physician first examines the patient's medical history and performs a physical examination. When necessary, he can also perform examinations such as radiological imaging and laboratory tests. In the light of the information obtained, the correct diagnosis of the disease is made and appropriate treatment methods are determined. Brain and neurosurgery includes various surgical intervention methods for different diseases. It is important to consult a specialist doctor for any complaints affecting the brain and other nerve structures, as more serious health problems may develop if the correct treatment is not applied. An interdisciplinary study is carried out to improve the patient's quality of life."
    },
    "orthopedics": {
        "name": "Orthopedics",
        "info": "Orthopedics and Traumatology unit is a branch of medicine with a wide field of expertise that specializes in musculoskeletal system diseases. Main areas such as arms, legs, pelvis area, spine and bone, muscle, vascular, nerve and spinal cord connection tissues are the areas covered by Orthopedics and Traumatology. This branch of expertise deals with the diagnosis and treatment of all kinds of diseases that affect the movement system. Patients may have congenital conditions as well as acquired injuries and traumas. Congenital problems such as leg inequalities and hip dislocations are among the diseases that orthopedists constantly monitor. In addition, conditions such as nerve compression, joint sprains, meniscus injuries, joint calcification, and heel spurs are also evaluated by orthopedic specialists. In addition, it focuses on a wide range of diseases such as joint pain, bone fractures, bone inflammations, rheumatism, lumbar and neck hernias, and dislocations. Patients applying to orthopedics usually experience symptoms such as intense pain and limitation of movement. Although the symptoms vary from person to person, the basic symptoms include sudden stiffness, pain, loss of sensation and weakness in the relevant area. In addition, waist, neck and back pain, numbness and balance disorders in the relevant area are among the common symptoms of orthopedic diseases. It should not be forgotten that orthopedic disorders, if left untreated, can cause serious problems such as bone curvature, malunion and limitation of movement. Therefore, it is important to consult an Orthopedics and Traumatology specialist without wasting time in case of discomfort felt in muscles, bones and other tissues. Different treatment options such as medication, physical therapy and surgical intervention can be applied to orthopedic patients."
    },
    "pancreas": {
        "name": "Pancreatic Cancer Surgery",
        "info": "Pancreatic cancer is a condition in which cells in the pancreas divide uncontrollably and form a tumor. The pancreas is a gland that produces digestive fluids and hormones, and this type of cancer is often diagnosed in advanced stages. Symptoms of pancreatic cancer may include pain in the upper abdomen, pain in the back or sides, jaundice, weight loss and fever. This type of cancer usually has a fatal course and the rate of survival within 5 years after diagnosis is low. There are two basic types: exocrine pancreatic cancer and endocrine pancreatic cancer. Exocrine pancreatic cancer begins in cells that produce digestive fluids, while endocrine pancreatic cancer develops in cells that produce hormones. Pancreatic cancer, which usually progresses without symptoms, may often be at an advanced stage by the time symptoms appear. These symptoms may include abdominal pain, jaundice, weight loss, nausea and vomiting. In Turkey, pancreatic cancer is the fourth most common type of cancer, causing more deaths than other types of cancer. It is usually diagnosed in individuals over the age of 60, but can occur at any age. Surgery is the standard treatment for pancreatic cancer and aims to remove the tumor as completely as possible. However, it may be difficult to achieve this goal without damaging the important functions of the pancreas. Surgical intervention may sometimes require removal of part of the pancreas. Pancreatic cancer surgery is a complex operation that varies depending on the size, location and spread of the tumor. When surgical intervention is not possible, treatment methods such as chemoradiotherapy can be used. These treatments aim to shrink the tumor and increase the chance of surgery."
    },
    "pelvis": {
        "name": "Pelvis Surgery",
        "info": "The pelvis is an oval-shaped bone structure that supports the lower body and protects the abdominal organs. It is also known as the pelvis among the public. The two hip bones are joined at the front by a cartilage called the pubic symphysis, forming a basin that supports the pelvic organs. These organs include the bladder, uterus and intestines. Pelvic bone pain is a discomfort generally felt in the pelvic area, and it is especially important for women in terms of reproductive functions. Pelvic pain may start mild and intensify over time. It is usually associated with muscle contractions and cramping in the abdominal area. If pelvic pain becomes chronic, that is, lasts longer than 6 months, it is important to get support from a specialist doctor. Treatment of pelvic fractures depends on the type of fracture, the severity of additional injuries, the general condition of the patient and the skill of the treatment team. Stable fractures can usually be healed with conservative treatment. Avulsion fractures can be treated with bed rest and analgesia. However, the treatment of unstable and high-energy fractures is more complex and often requires surgical intervention. Such fractures often occur in conjunction with other skeletal injuries, genitourinary, neurological and vascular problems. The treatment goal of high-energy pelvic injuries is to control bleeding, diagnose and treat other injuries, and allow the patient to return to his or her previous level of function."
    },
    "prostat": {
        "name": "Prostate Surgery",
        "info": "The prostate is a part of the male reproductive system and is an organ that tends to grow uncontrollably in men over the age of 40. The prostate, located just at the exit of the urinary bladder, is approximately 4 cm in diameter and weighs 20 grams. Prostate disease may cause symptoms such as difficulty urinating, weak or intermittent urine stream, burning sensation in urination, frequent need to urinate, feeling of not fully emptying the bladder, and frequent urge to urinate at night. In cases where the drug does not respond to the drug treatments used against prostate disease or the drug becomes insufficient, the prostate surgery may be considered. Prostate surgery is a surgical intervention performed to solve problems related to prostate enlargement. In cases where drug treatment causes side effects or loses its effect, prostate surgery can be considered as an alternative. The method of prostate surgery is determined depending on factors such as the patient's age, medications used, additional diseases and prostate size. Nowadays, with the use of laser technology in urology, laser operations in prostate surgery have also become widespread. Methods performed with this laser include Greenlight laser, photoselective prostate vaporization (PVP), Thulium laser enucleation of the prostate (ThuLEP), thulium laser resection of the prostate (TmLRP), diode laser enucleation of the prostate (DiLEP), diode laser vaporization of the prostate (DiLVP). , holmium laser resection of the prostate (HoLRP) and holmium laser enucleation of the prostate (HoLEP). These laser techniques are preferred because they are less invasive and have short recovery times."
    },
    "bile": {
        "name": "Gallbladder Surgery",
        "info": "Bile is an important digestive fluid that ensures the elimination of substances decomposed in the liver from the body and the absorption of fat-soluble vitamins. The gallbladder, which plays a role in regulating this process, is an extension of the liver as a bile storage organ. However, one of the frequently encountered problems today is stones formed in the gallbladder. Gallstones are small crystals formed as a result of the accumulation of cholesterol and bilirubin in the gallbladder. This condition may start with mild symptoms, but over time can cause more severe symptoms such as bloating, indigestion, abdominal pain, and inflammations. Gallstones usually occur when the gallbladder does not function adequately. The symptoms of the disease usually appear after eating and are manifested by symptoms such as pain starting from the upper right part of the abdomen and radiating to the back, fever, and jaundice. Diagnosis is usually made with the patient's history, physical examination, biochemistry tests and ultrasonography. The common treatment method for gallbladder stones is surgical operations. These operations can be performed by open surgery or laparoscopic method. Laparoscopic gallbladder surgery can usually be completed within an hour, depending on the patient's general condition. When performed by an expert team and an experienced surgeon, the risk of this surgery is quite low. After the surgery, patients should avoid fatty foods for six weeks and follow the recommended diet rules. This is important to support the healing process. Surgical operations can often effectively solve problems caused by gallstones."
    },
    "cerebral": {
        "name": "Cerebral palsy",
        "info": "Cerebral Palsy is a neurological disorder that usually occurs due to brain damage that occurs before or during birth. This condition can affect the brain's movement control, muscle tone, and posture. Cerebral Palsy is a condition usually diagnosed in childhood, but can persist throughout life. Symptoms vary from person to person and may include problems with movement, balance, muscle tone, and coordination. Cerebral Palsy treatment is tailored to the individual's symptoms and needs. Treatment options may include physical therapy, occupational therapy, speech therapy, medications, and in some cases, surgery. Treatment is determined depending on the individual's age, the severity of symptoms, and which skills are affected. Physical therapy is used to increase muscle strength, improve mobility, and correct posture. Occupational therapy focuses on improving abilities to perform activities of daily living. Speech therapy can help improve communication skills and address speech difficulties. Cerebral Palsy can be a condition that affects an individual's life, but with appropriate treatment and support, individuals can work to maximize their potential and live an independent life. The treatment process usually requires a multidisciplinary approach and is managed by a specialist healthcare team."
    },
    "audio": {
        "name": "Vocal Cord Surgery",
        "info": "Vocal cord surgery may be an option to treat voice problems. Vocal cords play an important role in voice production, so it is an important intervention for individuals experiencing voice problems. This surgery is generally aimed at correcting conditions such as hoarseness, dysphonia or voice abuse. Things to consider before surgery include the general health condition of the patient, the type and severity of the problem in the vocal cords. How the surgery will be performed and which method will be used is determined depending on the patient's condition. By looking inside the larynx with a procedure called laryngoscopy, it is possible to detect the problem and create a treatment plan. During the surgery, procedures such as removing part or all of the vocal cords, removing excess tissue if there is any, or reconstruction of the vocal cords may be performed. This is determined by the surgeon depending on the patient's condition and needs. Risks of surgery may include bleeding and infection, but these risks are generally low. The recovery process after surgery may vary depending on the person's general health condition and the complexity of the surgical intervention. In most cases, a significant improvement in voice quality can be experienced after surgery. It is important to follow your doctor's recommendations before and after vocal cord surgery. Additionally, it is important to evaluate the decision about whether or not to have surgery with your doctor and to comply with the recommended rest and recovery periods during the post-operative period."
    },
    "thyroid": {
        "name": "Thyroid Surgery",
        "info": "Thyroid nodules are abnormal masses that form in the thyroid gland and are usually benign. However, there is also the possibility of cancer in them. Therefore, diagnosis and treatment of thyroid nodules is important. An important diagnostic method used for the diagnosis of thyroid nodules is fine needle aspiration biopsy (FNA). This procedure involves taking a small tissue sample from the nodule with a needle and examining it in the laboratory. Biopsy results can determine whether the nodule is benign, suspicious, malignant (cancer), or unidentified. Benign nodules are usually just observed and do not require treatment. However, suspicious or malignant nodules often require surgical intervention. Thyroid surgery is performed to remove nodules. Thyroid surgery is usually performed through an incision approximately 4-5 cm long in the front of the neck. During the surgery, the thin muscles under the skin are opened to reach the thyroid gland, the wings of the thyroid gland are distinguished and the nodule or nodules are removed when necessary. Controlling and protecting the vocal cords and recognizing and protecting the parathyroid glands are among the important factors to be considered during surgery. Risks that may be encountered during thyroid surgery include bleeding, permanent voice changes, nerve damage and damage to the parathyroid glands. Therefore, thyroid surgery is a field that requires expertise and experience. The patient's recovery process after surgery is usually rapid, and he or she can be discharged after a one-night hospital stay. However, compliance with the doctor's recommendations is important during the post-surgical follow-up and recovery period."
    }
}